{
  "productos": [
    {
      "type": "portatil",
      "name": "Portátiles",
      "datos": [
        {
          "id": "1",
          "titulo":"Asus X553MA Intel Celeron N2840/4GB/500GB/15.6",
          "precio":"288",
          "oferta":"0", 
          "imagen":"asus_x553ma_intel_celeron_n2840_4gb_500gb_15_6__290_290.jpg",
          "caracteristicas":"Características<br /><br />Accede a tu sistema mediante un rápido escáner visual<br />Continuando con la tradición de romper con lo establecido, ASUS ha creado un nuevo modo de acceder al sistema mediante el reconocimiento facial. El sistema detecta los rasgos del usuario y permite el acceso del usuario regictrado automáticamente. El sistema es capaz de aprender las variaciones de los rasgos y realizar el escaneado bajo diferentes condiciones de iluminación.<br />Transmisiones de datos más rápidas con USB 3.0<br />La conectividad USB 3.0 permite transferir archivos a 5Gbps, 10 veces más rápido que el anterior estándar USB 2.0, lo que es ideal para contenidos de gran tamaño como películas HD. USB 3.0 permite cargar dispositivos más rápido (900mA) y además los puertos se ponen en espera automáticamente cuando no se está haciendo uso de ellos, lo que permite ahorrar energía.<br />ASUS SonicMaster eleva tu experiencia sonora<br />El equipo Golden Ear de ASUS desarrollo conjuntamente con B&O ICEpower en el diseño de la tecnología SonicMaster, una combinación de avances hardware y software creada para ofrecer el sonido portátil más realista.<br />Disfruta de una salida de video en alta resolución con HDMI 1.4<br />HDMI 1.4 mejora la resolución máxima a 4000x2000 (3840×2160p a 24 Hz/25 Hz/30 Hz y 4096×2160p a 24 Hz, que es la resolución a menudo empleada en cines digitales)<br />Permite una conexión Ethernet a 100 Mb/s entre dos dispositivos conectados por HDMI, así como un canal de retorno de sonido y video en 3D.<br />Especificaciones<br /><br />Procesador intel Celeron N2840 (2.16GHz , Turbo 2,58GHz, Caché 1MB)<br />Memoria RAM 4GB 1600MHz DDR3 (Max 8GB)<br />Disco duro 500GB (5200rpm)<br />Almacenamiento óptico DVD Dupero Multi<br />Display LED HD (1366 x 768) 15.6<br />Controlador gráfico Intel HD<br />Conectividad<br />LAN 10/100<br />802.11 b/g/n<br />Cámara de portátil Sí<br />Micrófono Sí<br />Batería 2 celdas Ion de litio Duración hasta<br />Conexiones<br />1 x VGA D-Sub<br />1 x HDMI<br />1 x RJ-45<br />1 x Combo Mic/Auriculares<br />1 x USB 2.0<br />1 x USB 3.0<br />Lector de Tarjetas 2 en 1 (SD, SDHC)<br />Sistema operativo Microsoft Windows 8.1 64bits<br />Dimensiones 280 x 252 x 25.3mm<br />Peso 2.2Kg<br />Color Negro",
          "valoracion":"3.7"
        },
        {
          "id": "2",
          "titulo":"Lenovo Essential B50-80 i3-4005U/4GB/500GB/15.6",
          "precio":"455",
          "oferta":"1",
          "imagen":"lenovo_essential_b50_80_i3_4005u_4gb_500gb_15_6__290_290.jpg",
          "caracteristicas":"Especificaciones<br /><br />Procesador Intel Core i3-4005U 5GT/s 3MB Caché<br />Memoria RAM 4GB DDR3L-SDRAM 1600mhZ (1X4GB)<br />Disco duro 500 GB SATA 5400 RPM<br />Almacenamiento óptico DVD±RW<br />Pantalla 15.6 LED (1366 x 768) 169 <br />Controlador gráfico Intel HD Graphics 4400<br />Conectividad<br />LAN 10, 100, 1000 Mbit/s<br />Wifi<br />BLuetooth 4.0<br />Cámara de portátil HD 1280 x 720 Pixeles<br />Micrófono integrado<br />Batería 4 celdas Ion Litio<br />Conexiones<br />1 x USB 2.0<br />2 x USB 3.0<br />1 x VGA<br />1 x HDMI<br />1 x RJ45<br />Lector de Tarjetas MMC, SD, SDHC, SDXC<br />Sistema operativo No incluido<br />Dimensiones (Ancho x Profundidad x Altura) 38 x 26.2 x 2.47cm<br />Peso 2.3Kg<br />Color Negro",
          "valoracion":"2.5"
        },
        {
          "id": "3",     
          "titulo":"Dell Vostro 3549 Intel Core i5-5200U/4GB/500GB/15.6",
          "precio":"459",
          "oferta":"1",
          "imagen":"dell_vostro_3549_intel_celeron_3205u_4gb_500gb_15_6__290_290.jpg",
          "caracteristicas":"Características:<br /><br />La productividad y la versatilidad idóneas para las tareas informáticas diarias Un portátil de 38,1 cm (15\") que ofrece un rendimiento eficiente y magníficas características, como una tarjeta gráfica independiente, puertos de salida VGA y una unidad óptica integrada.<br />Este producto está solo disponible a través de nuestros partners y resellers.<br />El rendimiento que fomenta la productividad Eficiencia y potencia: haga frente a su trabajo diario con facilidad y rapidez gracias al rendimiento de la 4.ª y la 5.ª generación del procesador Intel® (procesador Intel® Core™ i5 como opción máxima). Este procesador de tensión ultrabaja ofrece un rendimiento de gran eficiencia energética que contribuye a prolongar la duración de la batería.<br />Experiencia visual más nítida: elija la tarjeta gráfica independiente NVIDIA® de 2 GB opcional para conseguir una notable ganancia de rendimiento. Realice varias tareas al mismo tiempo más rápido en el portátil Vostro 15, especialmente si utiliza aplicaciones con alta exigencia de gráficos, como el retoque de fotografías, la edición de vídeo o los juegos. Mejor rendimiento: cuente con una conexión de red Gigabit Ethernet para aumentar el rendimiento, reducir al máximo los tiempos de transferencia y mejorar su capacidad de transmitir los archivos a los dispositivos conectados con alto ancho de banda y sin interferencias.<br />Cómodo teclado: el teclado del portátil Vostro 15 tiene un teclado numérico de 10 teclas preparado para una entrada de datos más rápida.<br />Sólidas características preparadas para el uso profesional y diario<br />Movilidad por diseño: con un peso mínimo de tan solo 2,38 kg, el portátil Vostro 15 está equipado con las últimas características y es lo suficientemente ligero como para transportarlo fácilmente de casa a la oficina.<br />Fácil conectividad: simplifique las conexiones a proyectores y monitores externos con una salida VGA. Conéctese rápidamente a los dispositivos externos con 1 puerto USB 3.0 y 2 puertos USB 2.0 y transfiera los archivos con un lector de tarjetas SD.<br />Óptima visualización con tratamiento antirreflectante: la pantalla antirreflectante de 15,6\" con resolución de alta definición le ofrece la claridad que siempre ha deseado para ver con nitidez en cualquier entorno. Ponga su película favorita en la unidad óptica integrada y relájese.<br />Espacio para crecer: almacene los archivos en un disco duro de hasta 1 TB. Guarde las presentaciones, los documentos y el contenido multimedia sin preocuparse por las limitaciones de espacio y acceda a ellos cuando quiera.<br />Práctico diseño: el portátil Vostro 15 está cubierto por una duradera tapa texturizada con un diseño de ondas de color gris para poder sujetarlo fácilmente.<br />Sencillas opciones de videoconferencia: celebre sus reuniones por Internet o chatee con su familia y amigos gracias a una cámara de alta definición y al impresionante sonido de Waves MaxxAudio®.<br />Servicios integrales a su disposición Goce de máxima tranquilidad incluso mucho después de haber adquirido el sistema con una suite de opciones de servicio y asistencia.<br />Dell ProSupport Elija el servicio de asistencia Premium Dell ProSupport para obtener acceso telefónico directo las 24 horas del día, los 7 días de la semana a técnicos de nivel avanzado ubicados en su región. Con independencia de que tenga una sola oficina o cientos de ellas por todo el mundo, proteja sus inversiones con este enfoque simple y flexible a la vez.<br />Sólida protección incluida Trabaje con la confianza de saber que su portátil Vostro 15 está protegido por nuestra garantía de referencia mundial con servicio in situ al siguiente día laborable tras el diagnóstico remoto.<br />Fiabilidad La aplicación Dell Backup and Recovery le ofrece opciones de backup y recuperación flexibles y automatizadas para garantizar que sus fotos, su música y sus archivos valiosos estén protegidos. Puede acceder a ella a través de la interfaz de My Dell.<br />My Dell: disfrute de tranquilidad My Dell es una herramienta de asistencia fácil de usar que reúne en un único lugar la información que necesita sobre su portátil. Además de facilitarle asesoramiento, genera alertas para darle a conocer los problemas antes de que se produzcan y le ofrece herramientas para corregirlos en caso de que surjan. Ahorre tiempo y evite complicaciones gracias al sencillo acceso a la asistencia, la información de la garantía y los servicios Dell.<br />Especificaciones:<br /><br />Procesador Intel® Core i5-5200U (2.2 GHz, 3 MB)<br />Memoria RAM 4GB DDR3L SODIMM (1x4GB) Max 8GB<br />Disco duro 500 GB (5400 rpm S-ATA)<br />Almacenamiento óptico Super Multi Dual Layer (S-ATA)<br />Display 15.6\" LED HD (1366 x 768) 16:9 Gloss<br />Controlador gráfico Intel HD Graphics 5500<br />Conectividad<br />LAN 10/100/1000<br />802.11 b/g/n<br />Bluetooth V4.0 High Speed<br />Cámara de portátil Sí<br />Micrófono Sí<br />Batería 4 celdas Ion de litio<br />Conexiones<br />1 x VGA<br />1 x Audio Combo<br />1 x USB 3.0<br />2 x USB 2.0<br />1 x RJ45<br />Lector de Tarjetas 3 en 1 (SD, SDHC, MMC)<br />Sistema operativo Microsoft Windows 7 Profesional (preinstalado) + Windows 8.1 (DVD)<br />Dimensiones (Ancho x Profundidad x Altura) 381.4 x 267 x 25.6 mm<br />Peso 2.4 kg<br />Color Gris Carbón",
          "valoracion":"2.1"
        },
        {
          "id": "4",               
          "titulo":"HP Notebook 15-R229NS Intel Core i5-5200U/4GB/500GB/15.6",
           "precio":"549",
           "oferta":"0",
           "imagen":"hp_notebook_15_r229ns_intel_core_i5_5200u_4gb_500gb_15_6__290_290.jpg",
           "caracteristicas":"Características:<br /><br />Magnífica pantalla HD. Muestre su trabajo en alta definición con una pantalla LED HD retroiluminada y tenga la libertad de hacer más gracias a una gran variedad de conexiones de entrada.1<br />Unidad de DVD regrabable. Vea películas en DVD2 utilizando la unidad óptica integrada, o grabe en sus propios contenidos.<br />Almacene más. Con hasta 1 TB de espacio de almacenamiento adicional, puede almacenar más: más música, más vídeos, más fotos.3<br />HP Connected Music. Escucha listas de radio ilimitadas durante 12 meses. Disfruta de las canciones más actuales y de tus estilos de música preferidos, sin anuncios. Además, podrás ganar<br />Especificaciones:<br /><br />Procesador Intel® Core™ i5-5200U (2.2 GHz, 3 MB)<br />Memoria RAM 4GB DDR3L SODIMM<br />Disco duro 500 GB (5400 rpm S-ATA)<br />Almacenamiento óptico Super Multi Dual Layer (S-ATA)<br />Display 15.6\" LED HD (1366 x 768) 16:9 Gloss<br />Controlador gráfico Intel HD Graphics 5500<br />Conectividad<br />LAN 10/100<br />802.11 b/g/n<br />Cámara de portátil Sí<br />Micrófono Sí<br />Batería 4 celdas Ion de litio<br />Conexiones<br />1 x HDMI<br />1 x Como Audio<br />2 x USB 2.0<br />1 x USB 3.0<br />1 RJ45<br />Lector de Tarjetas 3 en 1 (SD, SDHC, MMC)<br />Sistema operativo Microsoft Windows 8.1 64bits<br />Dimensiones (Ancho x Profundidad x Altura) 378 x 259 x  ~ 25.3 mm<br />Peso 2.23 kg<br />Color Negro",
           "valoracion":"4.7"
        },
        {
          "id": "5",
          "titulo":"Asus X555LD-XX717H Intel i5-5200U/4GB/500GB/GT820M/15.6",
          "precio":"545",
          "oferta":"0",
          "imagen":"asus_x555ld_intel_i5_4210u_4gb_500gb_15_6__290_290.jpg",
          "caracteristicas":"Características:<br /><br />Diseño clásico Diseñado para la multitarea y el entretenimiento, los notebooks de la serie X redefinen lo que es una notebook \"todo terreno\". Con una textura de círculos concéntricos y un apoya muñecas biselado, la Serie X le da un toque de sofisticación y elegancia a tus tareas diarias. Su perfil es 5% más delgado que el anterior modelo de la serie X, y también contiene un touchpad de gran tamaño con tecnología Smart Gesture que reconoce gestos multipuntos realizados de manera intuitiva. Posee varios puertos USB 3.0 para una rápida transferencia de datos y tecnología IceCool para mantener el calor alejado de las palmas de tus manos.<br />Para una experiencia informática más fluida Fabricada con todos los elementos necesarios, la serie X reinventa tu experiencia informática diaria. Ya sea que la estés utilizando para trabajar o por diversión, esta es una máquina ideal para el uso productivo y de entretenimiento. Cuenta con un procesador Intel® Core™ i5, Tecnología instant on que reanuda el equipo desde el modo de suspensión en 2 segundos y USB 3.0 con velocidad de transferencia de datos 10 veces mayor. La serie X de Asus te da todo lo necesario para una experiencia realmente satisfactoria en el uso multitarea y multimedia.<br />Precisión y nitidez para una completa experiencia cinematográfica En la mayoría de los notebooks, todas las frecuencias de sonido provienen de pequeños altavoces integrados. En estos casos, el audio resultante viene de una sola fuente y carece de carácter distintivo. Al igual que otros portátiles de la gama ASUS, la Serie X viene equipada con la tecnología ASUS SonicMaster y AudioWizard para ofrecerte un audio de alta fidelidad. Disfruta de un sonido más impactante con el que puedes escuchar individualmente los tonos de cada instrumento.<br />Especificaciones:<br /><br />Procesador Intel Core i5-5200U (2.2 Ghz ,4MB)<br />Memoria RAM 4GB DDR3L 1600 MHz SDRAM, (1x4GB) Max 8GB<br />Disco duro 500GB (5400rpm)<br />Almacenamiento óptico DVD SuperMulti<br />Display 15.6\" HD (1366x768) 16:9 LED Slim Glare<br />Controlador gráfico NVIDIA® GeForce® GT 820M con 2GB DDR3 VRAM<br />Conectividad<br />LAN 10/100/1000<br />802.11 b/g/n<br />Bluetooth 4.0<br />Cámara de portátil Sí<br />Micrófono Sí<br />Batería 2 Celdas Polimero de litio<br />Conexiones<br />1 x HDMI<br />1 x VGA<br />1 x Combo Audio<br />1 x USB 2.0<br />2 x USB 3.0<br />1 x RJ45<br />Lector de Tarjetas SD<br />Sistema operativo Microsoft Windows 8.1 64bits<br />Dimensiones 38.2 x 25.6 x 2.58 cm (WxDxH)<br />Peso 2.3Kg<br />Color Negro",
          "valoracion":"3"
        },
        {
          "id": "6",
          "titulo":"Asus GL552JX-XO265 i5-4200H/4GB/1TB/GTX950M/15.6",
           "precio":"670",
           "oferta":"0",
           "imagen":"asus_gl552jx_xo265_i5_4200h_4gb_1tb_gtx950m_15_6__290_290.jpg",
           "caracteristicas":"Especificaciones:<br /><br />Procesador Intel i5-4200H Dual-Core (3M Cache, 2.8GHz hasta 3.4GHz)<br />Memoria RAM 4GB (4GB) DDR3L 1600MHz<br />Disco duro 1TB 7200rpm SATA<br />Almacenamiento óptico Super-Multi DVD<br />Pantalla 15.6\" LED Retroiluminado / Slim 200nits / HD (1366x768/16:9) / Anti-Glare / NTSC:45%<br />Controlador gráfico NVIDIA® GeForce® GTX 950M VRAM 2GB DDR3<br />Conectividad<br />10/100/1000 Mbps<br />Wifi 802.11 b/g/n<br />Bluetooth 4.0<br />Cámara de portátil HD<br />Micrófono integrado<br />Batería 3200 mAh 4 celdas:<br />Conexiones<br />1 x USB 2.0<br />2 x USB 3.0<br />1 x Entrada/Salida línea audio (combo)<br />1 x Conector RJ45 LAN<br />1 x VGA (D-Sub)<br />1 x HDMI<br />1 x Orificio Bloqueo Kensington<br />1 x Entrada de Corriente<br />Lector de Tarjetas  <br />Sistema operativo No incluido<br />Dimensiones (Ancho x Profundidad x Altura) 382 x 255 x 32.6 mm (WxDxH)<br />Peso 2.6<br />Color Negro",
           "valoracion":"3.4"
        },
        {
          "id": "7",
          "titulo":"Asus GL552JX-XO130 i7-4720HQ/8GB/1TB/GTX950M/15.6",
           "precio":"829",
           "oferta":"0",
           "imagen":"asus_gl552jx_xo130_i7_4720hq_8gb_1tb_gtx950m_15_6_s_290_290.jpg",
           "caracteristicas":"Especificaciones:<br /><br />Procesador Intel® Core™ i7 (i7-4720HQ) Quad-Core (6M Cache, 2.6GHz hasta 3.6GHz)<br />Memoria RAM 8GB DDR3L 1600MHz<br />Disco duro 1TB 5400rpm SATA<br />Almacenamiento óptico DVD 8X Supermulti, Doble Capa<br />Pantalla 15.6\" LED Retroiluminado / Ultra Slim 200nits / Full HD (1920x1080/16:9) / Anti-Glare /NTSC:45%<br />Controlador gráfico NVIDIA® GeForce® GTX950M 2GB DDR3<br />Teclado Retroiluminado<br />Conectividad<br />Wifi 802.11 ac<br />10/100/1000 Mbps<br />Bluetooth 4.0<br />Cámara de portátil HD<br />Micrófono Array integrado<br />Batería 4 celdas ion litio<br />Conexiones<br />2 x puerto(s) USB 3.0<br />1 x puerto(s) USB 2.0<br />1 x VGA port/Mini D-sub de 15 contactos para monitor externo<br />1 x Conector RJ45 LAN<br />Adaptador de corriente AC<br />1 x HDMI<br />1 x jack entrada micrófono/salida auricular<br />Lector de Tarjetas SD(SDHC/SDXC)/MMC/MS/MS PRO/MS PRO DUO<br />Sistema operativo FreeDOS<br />Dimensiones (Ancho x Profundidad x Altura) 383 x 255 x 28 ~31.5 mm<br />Peso 2,7 Kg<br />Color Negro",
           "valoracion":"3.5"
        },
        
        {
          "id": "8",
          "titulo":"Acer Aspire VN7-791G i7-4720HQ/16GB/2TB+128SSD/GF840M/17.3",
           "precio":"1215",
           "oferta":"0",
           "imagen":"acer_aspire_vn7_791g_i7_4720hq_16gb_2tb_128ssd_gf840m_17_3__290_290.jpg",
           "caracteristicas":"Especificaciones:<br /><br />Procesador: Intel® Core™ i7-4720HQ (2.6 GHz, 6 MB).<br />Memoria RAM: 16GB DDR3 (2 x 8GB) Low Voltage Memory<br />Disco duro: 2000 GB 2.5 inch 5400rpm 9.5mm HDD + 128GB SSD<br />Unidad Óptica: DVD-Super 8X Multi DL drive<br />Pantalla: 17.3\" LED HD (1920 x 1080) 16:9 FHD LED backlit LCD Non-Glare.<br />Controlador gráfico: nVidia GeForce 840M 2GB VRAM.<br />Conectividad:<br />802.11 a/g/n.<br />Bluetooth V4.0 High Speed.<br />Cámara de portátil Acer Crystal Eye HD webcam 1280 x 720 y 720p HD audio/video<br />Micrófono<br />Batería: 3 celdas Ion de litio.<br />Conexiones:<br />1 x HDMI.<br />1 x combo audio.<br />2 x USB 3.0<br />2 x USB 2.0<br />1 x RJ45<br />Lector de Tarjetas SD<br />Sistema operativo: Microsoft Windows 8.1 64bits.<br />Dimensiones (Ancho x Profundidad x Altura): 423 x 293 x 25.4 mm.<br />Peso: 3 kg.<br />Color: negro.",
           "valoracion":"3.1"
        },
        
        {
          "id": "9",
          "titulo":"Apple MacBook Pro Intel Core i5/8GB/128GB/13",
           "precio":"1359",
           "oferta":"1",
           "imagen":"apple_macbook_pro_retina_display_i5_8gb_128gb_13__290_290.jpg",
           "caracteristicas":"Especificaciones:<br /><br />Procesador: Intel® Core™ i7-4720HQ (2.6 GHz, 6 MB).<br />Memoria RAM: 16GB DDR3 (2 x 8GB) Low Voltage Memory<br />Disco duro: 2000 GB 2.5 inch 5400rpm 9.5mm HDD + 128GB SSD<br />Unidad Óptica: DVD-Super 8X Multi DL drive<br />Pantalla: 17.3\" LED HD (1920 x 1080) 16:9 FHD LED backlit LCD Non-Glare.<br />Controlador gráfico: nVidia GeForce 840M 2GB VRAM.<br />Conectividad:<br />802.11 a/g/n.<br />Bluetooth V4.0 High Speed.<br />Cámara de portátil Acer Crystal Eye HD webcam 1280 x 720 y 720p HD audio/video<br />Micrófono<br />Batería: 3 celdas Ion de litio.<br />Conexiones:<br />1 x HDMI.<br />1 x combo audio.<br />2 x USB 3.0<br />2 x USB 2.0<br />1 x RJ45<br />Lector de Tarjetas SD<br />Sistema operativo: Microsoft Windows 8.1 64bits.<br />Dimensiones (Ancho x Profundidad x Altura): 423 x 293 x 25.4 mm.<br />Peso: 3 kg.<br />Color: negro.",
           "valoracion":"5"
        }
      ]
    },
    {
      "type": "movil",
      "name": "Móviles",
      "datos":[
             
          {
            "id": "10",
            "titulo":"ZTE Blade L3 Blanco Libre",
             "precio":"101",
             "oferta":"",
             "imagen":"zte_blade_l3_blanco_libre_290_290.jpg",
             "caracteristicas":"Calidad/Precio: Su excelente relación calidad/precio, hacen del Blade L3 el smartphone perfecto para BUDGET SHOPPER y usuarios jóvenes.<br />                Quad-Core 1.3 Ghz: Procesador Quad-Core ARM Cortex-A7, 1300 MHz, de 4 núcleos.<br />                RAM 1GB – ROM 8 GB: Cuenta con 1 GB de memoria RAM y 8 GB para almacenamiento de apps, vídeos, fotos y datos en general. La memoria de almacenamiento se puede ampliar vía microSD<br />                2 Cámaras: 8 MPX + 2 MPX: La cámara trasera del Blade L3 tiene una resolución de 8 megapíxeles. Cuenta además con Flash LED.En cuanto a la cámara frontal, ideal para selfies o videoconferencia, la resolución es de 2 megapíxeles.<br />                Especificaciones:<br /><br />                Sistema operativo Android 5.0 (Lollipop)<br />                Procesador QuadCore 1.3 GHz<br />                Pantalla 5\" FWVGA (854x480) TFT capacitiva 24bit<br />                SIM Dual SIM<br />                Memoria<br />                RAM 1GB LPDDR2<br />                Almacenamiento interno 8GB<br />                Expansión microSD<br />                Cámara<br />                Trasera 8 Mpx Autofocus LED Flash<br />                Frontal 2 Mpx<br />                Redes<br />                GSM 900/1800/1900 MHz<br />                WCDMA 900/2100<br />                Conectividad<br />                Micro USB<br />                Bluetooth 3.0<br />                Wi-Fi 802.11 b/g/n<br />                A-GPS<br />                Sensores<br />                Proximidad<br />                Luz<br />                Acelerómetro<br />                Dimensiones y Peso<br />                142.5 x 72.5 x 8.6 mm<br />                134 gr<br />                Bateria 2000 mAh<br />                Contenido de la Caja<br />                Blade L3 y bateria<br />                Cargador<br />                Cable de datos con conexión USB<br />                Auriculares con cable manos libres<br />                Guía inicio rápido<br />                Tarjeta Garantía",
             "valoracion": "1.7"
          },

          { 
            "id": "11",
            "titulo":"Doogee Pixels DG350 Blanco Libre",
             "precio":"112",
             "oferta":"",
             "imagen":"doogee_dg350_blanco_libre_290_290.jpg",
             "caracteristicas":"Especificaciones:<br /><br />Android 4.2<br />Multilenguaje<br />Conectividad:<br />2G: GSM 850/900/1800/1900 MHz<br />3G: WCDMA 850/1900/2100 MHz<br />Dual SIM Dual Standby<br />CPU: MTK6582, QuadCore 1.3GHz<br />RAM: 1 GB<br />ROM: 4GB (2.4GB disponibles para el usuario)<br />Pantalla/cámara:<br />Pantalla 4.7\"  IPS capacitiva<br />Resolución 1280 x 720 píxeles<br />16000K colores<br />Cámara trasera 8MP con flash<br />Cámara frontal 2 MP<br />Formato de Audio: Mp3/wav/amr/midi<br />Formato de Video: 3gp/mpeg4<br />Formato de Imagen: jpeg bmp/gif/png/gif<br />Ampliación de memoria mediante microSD de hasta 32GB<br />Sensores integrados:<br />Proximidad<br />Acelerómetro<br />Gravedad<br />Luz<br />GPS: A-GPS<br />Bluetooth 3.0<br />Wifi 802.11 b/g/n<br />Batería 2200mAh<br />Dimensiones: 138.3*68.2*6.6(9.4)mm<br />Contenido<br /><br />Cargador<br />Cable USB<br />auriculares<br />Protector de pantalla",
             "valoracion": "0.7"

          },
          {
            "id": "12",
            "titulo":"Doogee Valencia DG800 Negro Libre",
             "precio":"115",
             "oferta":"",
             "imagen":"doogee_valencia_dg800_negro_libre.jpg",
             "caracteristicas":"Características<br /><br />Android 4.4<br />Alto rendimiento, Bajo Consumo<br />Diseño Creativo con un toque trasero muy especial.<br />Cámara de 13 Megapíxel para plasmar todos tus momentos en alta calidad.<br />•Incluye una carcasa Diamante en Negro, y otra carcasa Touch blanca<br />Especificaciones:<br /><br />Pantalla: 4.5\" QHD(960*540) IPS<br />Procesador<br />MT6582 (Quad core 1.3 Ghz Processor)  Cortex A7<br />SO: Andorid 4.4<br />Soporte Dual sims doble modo de espera<br />Chip de navegación por satélite GPS incorporado. Soporte A-GPS<br />Memoria<br />Memoria Interna:  1GB RAM+ 8GB ROM<br />Memoria Externa: Micro SD card , Max 64 GB<br />Cámara<br />Cámara trasera: 13.0MP<br />Cámara delantera: 8.0MP<br />Dimensiones<br />Tamaño: 135 x 66.8 x 8.2mm<br />Peso 147 g<br />Conectividad<br />WCDMA 850/2100<br />GSM 850/900/1800/1900<br />Bluetooth 4.0<br />Wi-Fi<br />WCDMA 850/2100<br />GSM 850/900/1800/1900<br />1 x MicroUSB<br />1 x Jack 3.5 mm<br />Memoria Externa: Micro SD card , Max 64 GB<br />Batería: 2000mAh",
             "valoracion": "3.7"
          },
          {
            "id": "13",
            "titulo":"Huawei Ascend Y625 Negro Libre",
             "precio":"129",
             "oferta":"",
             "imagen":"huawei_ascend_y625_negro_libre_290_290.jpg",
             "caracteristicas":"Características:<br /><br />Rendimiento y potencia combinados: Con toda la potencia que necesitas, el Lumia 640 Dual SIM funciona con la misma rapidez y eficiencia que tú. Un todoterreno que te permite concentrarte más en lo que haces, gracias a su procesador de cuatro núcleos Qualcomm® Snapdragon™ y a Microsoft Office. Además, tu batería aguantará tu día a día gracias a su gran capacidad de 2.500 mAh.<br />Captura tu mundo con claridad: ¿Quieres revivir tus momentos favoritos? Captúralos todos con una gran calidad utilizando la aplicación Lumia Camera y la cámara trasera de 8 MP. Realiza una copia de seguridad de los mismos en OneDrive, donde conseguirás hasta 30 GB de almacenamiento gratuito para guardar todas tus cosas en la nube. Y con la ámara delantera HD con gran angular, tus amigos y familiares podrán ver lo que te rodea con mayor claridad en tus videollamadas por Skype gratuitas.<br />Tus aplicaciones favoritas de una forma totalmente nueva: Consigue todas las aplicaciones y juegos que quieras y observa cómo cobran vida en la pantalla HD de 5\". Elige entre una creciente selección formada por cientos de miles de aplicaciones en la Tienda Windows Phone, desde Trip Advisor hasta Instagram, WhatsApp y Candy Crush Saga. Todas están disponibles y siempre son seguras.<br />Un poco da para mucho: Las pequeñas cosas de la vida son las que marcan la diferencia. Desde la comodidad del Centro de notificaciones hasta la magia de los Iconos dinámicos de la pantalla de inicio, la sencillez de Windows Phone te facilita las tareas cotidianas para que puedas centrarte en hacer lo que realmente te gusta.<br />Accesible en cualquier momento: Ya sea porque viajas mucho, por trabajo o porque quieres tener el control, gestiona fácilmente tus costes móviles en todo momento. Ponte en contacto con todos tus amigos y compañeros de trabajo con la Dual SIM inteligente que te permite activar la llamada en espera y desviar llamadas entre las dos tarjetas SIM. Consulta con tu operador si pueden aplicarse cargos.<br />Hola, soy Cortana: Conoce a Cortana, el asistente más popular con un toque personal. Desde ofrecerte el último estado del tráfico hasta recordarte que tienes que recoger un regalo para el cumpleaños de tu madre, siempre está disponible y lista para ayudarte. Y, por supuesto, puedes controlar lo que Cortana sabe sobre ti.<br />Especificaciones:<br /><br />Procesador: Qualcomm Snapdragon 400 Quad Core 1,2 GHz.<br />Memoria RAM instalada: 1 Gb.<br />Pantalla:<br />Tamaño: 5\"<br />Resolución: 1280 x 720.<br />Táctil: SÍ.<br />Disco duro: 8 Gb.<br />Conectividad:<br />WIFI: Wi-Fi® 802.11b/g/n<br />Bluetooth: Bluetooth® 4.0 + EDR<br />GPS: Sí (GPS + aGPS)<br />Ranura para tarjetas micro SD™ (máx. 128Gb).<br />Micro USB.<br />Toma de audio de 3,5 mm.<br />NFC<br />SIM/Red:<br />SIM: microSIM<br />Red:<br />GSM: 850 / 900 / 1800 / 1900 MHz<br />WCDMA: 850 / 900 / 1700 / 1900 / 2100 MHz.<br />Sistema operativo: Windows Phone 8.1 con Lumia Denim<br />Cámara:<br />Principal: 8 Mpx Autofocus, LED Flash<br />Secundaria: 0.9 Mpx<br />Sensores:<br />Acelerómetro.<br />Sensor de luz ambiental.<br />Sensor de proximidad.<br />Magnetómetro<br />SensorCore<br />Batería:<br />Capacidad: 2.500 mAh.<br />Tiempo Conversación: hasta 26,5 horas.<br />Tiempo Espera: hasta 36 días.<br />Color: Azul.<br />Tamaño (altura x anchura x grosor): 141,3 x 72,2 x 8,8 mm.<br />Peso: 145 g",
             "valoracion": "4.2"
          },
          {
            "id": "14",
            "titulo":"Microsoft Lumia 640 Dual Azul Libre",
             "precio":"155",
             "oferta":"",
             "imagen":"microsoft_lumia_640_dual_azul_290_290.jpg",
             "caracteristicas":"Características:<br /><br />Rendimiento y potencia combinados: Con toda la potencia que necesitas, el Lumia 640 Dual SIM funciona con la misma rapidez y eficiencia que tú. Un todoterreno que te permite concentrarte más en lo que haces, gracias a su procesador de cuatro núcleos Qualcomm® Snapdragon™ y a Microsoft Office. Además, tu batería aguantará tu día a día gracias a su gran capacidad de 2.500 mAh.<br />Captura tu mundo con claridad: ¿Quieres revivir tus momentos favoritos? Captúralos todos con una gran calidad utilizando la aplicación Lumia Camera y la cámara trasera de 8 MP. Realiza una copia de seguridad de los mismos en OneDrive, donde conseguirás hasta 30 GB de almacenamiento gratuito para guardar todas tus cosas en la nube. Y con la ámara delantera HD con gran angular, tus amigos y familiares podrán ver lo que te rodea con mayor claridad en tus videollamadas por Skype gratuitas.<br />Tus aplicaciones favoritas de una forma totalmente nueva: Consigue todas las aplicaciones y juegos que quieras y observa cómo cobran vida en la pantalla HD de 5\". Elige entre una creciente selección formada por cientos de miles de aplicaciones en la Tienda Windows Phone, desde Trip Advisor hasta Instagram, WhatsApp y Candy Crush Saga. Todas están disponibles y siempre son seguras.<br />Un poco da para mucho: Las pequeñas cosas de la vida son las que marcan la diferencia. Desde la comodidad del Centro de notificaciones hasta la magia de los Iconos dinámicos de la pantalla de inicio, la sencillez de Windows Phone te facilita las tareas cotidianas para que puedas centrarte en hacer lo que realmente te gusta.<br />Accesible en cualquier momento: Ya sea porque viajas mucho, por trabajo o porque quieres tener el control, gestiona fácilmente tus costes móviles en todo momento. Ponte en contacto con todos tus amigos y compañeros de trabajo con la Dual SIM inteligente que te permite activar la llamada en espera y desviar llamadas entre las dos tarjetas SIM. Consulta con tu operador si pueden aplicarse cargos.<br />Hola, soy Cortana: Conoce a Cortana, el asistente más popular con un toque personal. Desde ofrecerte el último estado del tráfico hasta recordarte que tienes que recoger un regalo para el cumpleaños de tu madre, siempre está disponible y lista para ayudarte. Y, por supuesto, puedes controlar lo que Cortana sabe sobre ti.<br />Especificaciones:<br /><br />Procesador: Qualcomm Snapdragon 400 Quad Core 1,2 GHz.<br />Memoria RAM instalada: 1 Gb.<br />Pantalla:<br />Tamaño: 5\"<br />Resolución: 1280 x 720.<br />Táctil: SÍ.<br />Disco duro: 8 Gb.<br />Conectividad:<br />WIFI: Wi-Fi® 802.11b/g/n<br />Bluetooth: Bluetooth® 4.0 + EDR<br />GPS: Sí (GPS + aGPS)<br />Ranura para tarjetas micro SD™ (máx. 128Gb).<br />Micro USB.<br />Toma de audio de 3,5 mm.<br />NFC<br />SIM/Red:<br />SIM: microSIM<br />Red:<br />GSM: 850 / 900 / 1800 / 1900 MHz<br />WCDMA: 850 / 900 / 1700 / 1900 / 2100 MHz.<br />Sistema operativo: Windows Phone 8.1 con Lumia Denim<br />Cámara:<br />Principal: 8 Mpx Autofocus, LED Flash<br />Secundaria: 0.9 Mpx<br />Sensores:<br />Acelerómetro.<br />Sensor de luz ambiental.<br />Sensor de proximidad.<br />Magnetómetro<br />SensorCore<br />Batería:<br />Capacidad: 2.500 mAh.<br />Tiempo Conversación: hasta 26,5 horas.<br />Tiempo Espera: hasta 36 días.<br />Color: Azul.<br />Tamaño (altura x anchura x grosor): 141,3 x 72,2 x 8,8 mm.<br />Peso: 145 g",
             "valoracion": "3.6"
          },
          {
            "id": "15",
            "titulo":"Samsung Galaxy S3 Neo Negro Libre",
             "precio":"189",
             "oferta":"",
             "imagen":"samsung_galaxy_s3_neo_negro_libre_290_290.jpg",
             "caracteristicas":"Características:<br /><br />La mejor tecnología para la pantalla.<br />La pantalla qHD 4.5” con más de 450 nits de brillo proporciona una gran nitidez incluso con luz de sol directa. La respuesta táctil se ha mejorado mediante el sensor maXTouch® de Atmel®, aumentando la sensibilidad de la pantalla incluso en ambientes húmedos y con guantes. Gracias a Quantum Color + conseguimos un rango de colores cercano al 90% del NTSC. Todo en una pantalla capacitiva OGS (One Glass Solution ) con protección Dragontrail.<br />La clave de la eficiencia está en la optimización.<br />Hemos conseguido incluir una batería de 2470 mAh en un smartphone de 4.5 pulgadas. Además, hemos optimizado la forma en que se transfiere la imagen a la pantalla gracias a la función command mode. Gracias a la combinación de estos dos elementos junto con la optimización del software y componentes de bajo consumo logramos una mayor autonomía que su antecesor.<br />Potencia + eficiencia = alto rendimiento.<br />El procesador MediaTek MT6735M está compuesto por 4 núcleos Cortex-A53 con una frecuencia de hasta 1 GHz, acompañado de una GPU ARM Mali-T720. El resultado es un equilibrio perfecto entre potencia y eficiencia, ofreciendo un rendimiento de alta calidad con bajo consumo de energía.<br />Una experiencia de sonido envolvente.<br />Una calidad excelente de audio gracias a la combinación del sound box y Dolby. El tratamiento digital de la señal implementado por Dolby consigue un tono musical más agradable, pudiendo configurar distintos perfiles de audio. Además, para que disfrutes de conversaciones telefónicas nítidas, hemos incluido un sistema de cancelación de ruido incorporando un micrófono adicional.<br />Android Lollipop.<br />Con una interfaz completamente renovada, Android Lollipop te aporta una experiencia de uso muy intuitiva. Puedes gestionar las notificaciones y personalizarlas, incluso verlas desde la pantalla de bloqueo. También se incluyen nuevas opciones de seguridad, como el modo Smart Lock. Además, Google Now está completamente integrado, pudiendo lanzarse gracias al comando \"OK Google\" incluso cuando la pantalla está apagada.<br />Especificaciones:<br /><br />Sistema operativo Android 5.0 (Lollipop)<br />Procesador MediaTek MT6735M Quad Core Cortex A53 hasta 1 GHz<br />Pantalla 4.5 \" IPS qHD Multitáctil - 5 puntos capacitiva Dragontrail 540 x 960 - 244.77 ppi<br />SIM DulaSIM MicroSIM<br />Memoria<br />RAM 2GB<br />Almacenamiento interno 16GB (Ampliable mediante MicroSD™ hasta 32 GB)<br />Cámara<br />Trasera 8 Mpx (flash dual y autofocus)<br />Frontal 5 Mpx (flash)<br />Redes<br />3G HSPA+ (900/2100)<br />2G GSM (850/900/1800/1900)<br />4G (LTE) FDD (800 / 1800 / 2100 / 2600)<br />Conectividad<br />Wi-Fi® 802.11 b/g/n<br />Bluetooth® 4.0<br />GPS<br />Sensores<br />Sensor de brillo<br />Sensor de proximidad<br />Acelerómetro<br />eCompass<br />Giroscopio<br />Hall Sensor<br />Dimensiones y Peso<br />Dimensiones 63,48 x 131,77 x 8,75 mm<br />Peso 115gr<br />Bateria LiPo LiPo 2470 mAh",
             "valoracion": "2.1"
          },
          {
            "id": "16",
            "titulo":"Bq Aquaris M4.5 4G 16GB/2GB Blanco Libre", 
            "precio":"199", 
            "oferta":"1", 
            "imagen":"bq_aquaris_m4_5_4g_8gb_blanco_lib_re_290_290.jpg",
             "caracteristicas":"Características<br /><br />Octa Core Cortex A7 @ 2Ghz<br />El mejor rendimiento = potencia + inteligencia<br />Un procesador MediaTek a la altura de las prestaciones. 8 núcleos de uso simultáneo y real que permiten al dispositivo funcionar siempre a una gran velocidad incluso llevando la multitarea hasta el límite. En cambio, sí se están realizando funciones más livianas, el procesador utilizará menos recursos para optimizar así el consumo de batería.<br />Gracias a sus 2 GB de RAM, a la arquitectura adaptada y al aprovechamiento que logra de Android Kit Kat 4.4, obtenemos un gran rendimiento en la gestión de memoria logrando mayor rapidez en la multitarea.<br />Android KitKat<br />La razón por la que hemos optado por Android KitKat son sus nuevas posibilidades:<br />Elección de contactos favoritos de forma automática<br />Imprimir desde tu Aquaris E<br />Localizador del dispositivo y borrado a distancia<br />Integración de Hangouts y SMS en la misma app<br />Conexión vía Wifi a tu televisor con Miracast&trade<br />ANTALLA IPS (OGS)<br />Incluimos, en toda la gama de Aquaris E, pantallas de máxima calidad logrando unos niveles de brillo únicos (380 cd/m2), con la máxima nitidez y fidelidad de color. Con la tecnología IPS es posible visualizar, sin pérdida de calidad, ,la pantalla desde cualquier ángulo de visión (178º) y gracias a la técnica de unión<br />OGS (One Glass Solution) conseguimos una sensación de realidad extrema con un consumo de energía eficiente.<br />CRISTAL PROTECTOR DRAGONTRAIL<br />La pantalla del Aquaris E5 está protegido con material álcali-aluminiosilicato reforzado, resistente al rayado, los impactos y la torsión ante un posible accidente.<br />RESOLUCIÓN FULL HD<br />Mejoramos desmesuradamente la resolución para que disfrutes de imágenes de hasta 1080 x 1920 píxeles (440 ppi), más de lo que tus ojos podrán apreciar.<br />Mejoramos la calidad de nuestras cámaras para que mejores tus fotografías<br />Ahora podrás hacer fotos de hasta 13Mpx con la cámara trasera y de hasta 5Mpx con la frontal. Y como no todo son megapíxeles, hemos equipado las cámara con lentes Largan de máxima calidad usadas en los smartphones de más alta gama.<br />AUTOFOCUS* Sumamos esta nueva posibilidad a toda la gama para que logres más nitidez y destaques aquello que más quieras resaltar en tus fotografías.<br />DUAL FLASH* Gracias a sus dos flashes podrás hacer las fotos más luminosas en las condiciones más adversas<br />VÍDEOS FULL HD*  Incluido en toda la gama podrás grabar vídeos a 1080p (líneas de resolución vertical). <br />*Características de la cámara trasera<br />Especificaciones<br /><br />Pantalla<br />Tamaño 5”<br />Tecnología IPS Full HD<br />Multitáctil 5 puntos capacitiva<br />Resolución 1080x1920 - 440 ppi (XHDPI)<br />Memoria<br />Interna 16 GB<br />Externa MicroSD™ hasta 32 GB<br />RAM 2 GB<br />Procesador<br />CPU Octa Core Cortex A7 hasta 2 GHz<br />GPU Mali 450 hasta 700 MHz<br />Conexiones<br />Ranura micro-SIM dual<br />Ranura micro-USB OTG<br />Ranura MicroSD™<br />Toma de auriculares TRRS 3,5 mm (CTIA)<br />Batería<br />LiPo 2500 mAh<br />Interfaz<br />Sistema operativo Android 4.4<br />Idiomas Español, inglés, francés, portugués,alemán e italiano, entre muchos otros<br />Cámara<br />Trasera 13 Mpx (flash dual y autofocus)<br />Resolución de vídeo Full HD (1080p)<br />Frontal 5 Mpx<br />Conectividad<br />Bluetooth®<br />Wi-Fi 802.11 b/g/n<br />2G GSM (850 / 900 / 1800 / 1900)<br />3G HSPA+ (900 / 2100)<br />GPS<br />Sensores<br />Sensor de brillo, sensor de proximidad, acelerómetro, eCompass,giroscopio<br />Otras funciones<br />LED de notificación, tecnología de sonido Dolby®, radio FM, micrófono,cancelador de ruido<br />Formatos compatibles<br />Imagen .bmp/.gif/.jpeg/.png/.wbmp/.jps/.mpo/.webp<br />Audio .aac/.amr/.awb/.midi/.mp2/.mp3/.ogg .wav/.ape/.flac/.eac3/.ac3<br />Vídeo .3gp/.mp4/.flv/.webm/.avi/.mov/.mkv<br />Texto .txt",
             "valoracion": "3.7"
          },

          {
            "id": "17",
            "titulo":"Bq Aquaris E5 FHD 16GB Blanco Libre",
             "precio":"239",
             "oferta":"",
             "imagen":"bq_aquaris_e5_hd_8gb_blanco_libre_290_290.jpg",
             "caracteristicas":"Especificaciones:<br /><br />Sistema operativo Android Lolipop 5.1.1<br />Procesador Exynos Octa Core 1.6 GHz<br />Pantalla 5.1\" Super AMOLED Full HD 1920 x 1080<br />SIM Micro-Sim<br />RAM 2 GB<br />Almacenamiento interno 16 GB<br />Memoria ampliable microSD (max 128 GB)<br />Cámara Full HD 16Mpx Flash Autofocus<br />Frontal 8 Mpx<br />Redes<br />GSM 850 / 900 / 1800 / 1900 MHz<br />UMTS 850 / 900 / 1900 / 2100 MHz<br />LTE FDD 800 / 850 / 900 / 1800 / 2100 / 2600 MHz<br />Conectividad<br />Bluetooth 4.1<br />Wi-Fi 802.11 a/b/g/n/ac<br />NFC<br />Sensores<br />Acelerómetro<br />Giroscopio<br />Magnetómetro<br />Hall<br />HR<br />Proximidad<br />Luz RGB<br />Dimensiones y Peso<br />142 x 72.5 8.1 mm<br />145 g<br />Bateria<br />2800 mAh Li-on",
             "valoracion": "3.7"
          },
          {
            "id": "18",      
            "titulo":"Samsung Galaxy S5 Neo Negro Libre",
             "precio":"365",
             "oferta":"",
             "imagen":"samsung_galaxy_s5_neo_negro_libre_290_290.jpg",
             "caracteristicas":"",
             "valoracion": "3.4"
          },
          {
            "id": "19",
            "titulo":"Apple iPhone 6s Plus 64GB Plateado Libre",
             "precio":"969",
             "oferta":"", 
             "imagen":"apple_iphone_6s_plus_16gb_plateado_290_290.jpg",
             "caracteristicas":"Características:<br /><br />La última generación de Multi‑Touch. ºDesde su aparición en el primer iPhone, Multi-Touch ha cambiado por completo nuestra forma de usar la tecnología. Ahora 3D Touch detecta la intensidad con que presionas la pantalla para que puedas hacer lo impensable. Y también lo de siempre, pero más rápido que nunca. Además el iPhone responde a tus acciones con leves toques gracias al nuevo Taptic Engine.<br />Imágenes de 12 Mpx. Vídeos 4K. Live Photos. Recuerdos aún más vivos. La cámara más popular del mundo es también la más avanzada. La nueva iSight de 12 Mpx logra unas imágenes más nítidas y graba vídeos en 4K con una resolución hasta cuatro veces superior a 1080p HD. Y con la cámara FaceTime HD de 5 Mpx harás unos selfies para enmarcar. Además llega Live Photos, una nueva función para revivir tus recuerdos: saca una foto y captura lo que ocurre antes y después de apretar el disparador. Más tarde presiona la imagen y recuperarás toda la acción del momento.<br />A9. El chip de smartphone más avanzado que existe. El iPhone 6s lleva un chip A9 de 64 bits diseñado a medida que parece sacado de un ordenador. Los gráficos de tus apps y juegos favoritos se ven de escándalo porque la CPU es un 70 % más rápida y la GPU rinde hasta un 90 % más.<br />La evolución de un diseño revolucionario. La innovación no siempre salta a la vista, pero si miras de cerca tu iPhone 6s solo encontrarás mejoras. Su carcasa está fabricada con una nueva aleación de aluminio serie 7000, el mismo material empleado en la industria aeroespacial. La cubierta de vidrio es la más resistente y duradera de todos los smartphones. Y ahora puedes elegir entre gris espacial, plata y oro, o lanzarte a por el nuevo acabado en oro rosa.<br />Buscando la mejor seguridad, dimos con tu huella. Touch ID usa un avanzado sensor de identidad por huella dactilar que desbloquea el teléfono de una forma tan fácil como segura. Y ahora más rápida.<br />4G LTE y Wi‑Fi. Más rápidas que nunca. El iPhone 6s incluye conexión 4G LTE Advanced, que duplica la velocidad de la generación anterior.* Admite más bandas LTE que cualquier otro smartphone. Y cuando te conectes a una red Wi‑Fi, navegarás por Internet y descargarás apps el doble de rápido que antes.<br />Un sistema operativo como ninguno. En un teléfono como no hay otro. iOS 9 es el sistema operativo móvil más avanzado, inteligente y seguro del mundo. Y con las nuevas apps integradas, las posibilidades que ofrece Siri y tantas otras mejoras, es más indispensable que nunca. Además iOS 9 se integra a la perfección con el hardware de Apple, así que todo va como la seda. Entra en el App Store y descubre apps diseñadas a medida para sacar el máximo partido al iPhone.<br />Especificaciones:<br /><br />Pantalla<br />Pantalla Retina HD con 3D Touch<br />Pantalla panorámica de 5,5 pulgadas (en diagonal) retroiluminada por LED<br />Resolución de 1.920 por 1.080 a 401 p/p<br />Contraste de 1.300:1 (típico)<br />Brillo máximo de 500 cd/m2 (típico)<br />Compatibilidad total con sRGB<br />Píxeles de doble dominio para un gran ángulo de visión<br />Cubierta oleófuga antihuellas en la parte delantera<br />Compatible con la presentación simultánea de múltiples idiomas y grupos de caracteres<br />Zoom de Pantalla<br />Fácil Alcance<br />Chip<br />Chip A9 con arquitectura de 64 bits<br />Coprocesador de movimiento M9 integrado<br />Cámara iSight<br />Nueva cámara iSight de 12 Mpx con píxeles de 1,22 µ<br />Live Photos<br />Enfoque automático con Focus Pixels<br />Estabilización óptica de imagen (solo en el iPhone 6s Plus)<br />True Tone Flash<br />Fotos panorámicas (hasta 63 megapíxeles)<br />HDR automático para fotos<br />Control de exposición<br />Modo ráfaga<br />Temporizador<br />Apertura de ƒ/2,2<br />Lente de cinco elementos<br />Filtro de infrarrojos híbrido<br />Sensor de iluminación posterior<br />Cubierta de la lente de cristal de zafiro<br />Estabilización automática<br />Mapeo de tonos localizado mejorado<br />Reducción de ruido mejorada<br />Detección facial<br />Geoetiquetado de fotos<br />Grabación de vídeo<br />Grabación de vídeo en 4K (3.840 por 2.160) a 30 f/s<br />Grabación de vídeo en 1080p HD a 30 o 60 f/s<br />Grabación de vídeo en 720p HD a 30 f/s<br />Estabilización óptica de imagen para vídeo (solo en el iPhone 6s Plus)<br />True Tone Flash<br />Vídeo a cámara lenta en 1080p a 120 f/s y 720p a 240 f/s<br />Vídeo en time-lapse con estabilización<br />Estabilización de vídeo con calidad de cine (1080p y 720p)<br />Enfoque automático continuo<br />Reducción de ruido mejorada<br />Permite sacar fotos de 8 Mpx mientras grabas vídeo en 4K<br />Reproducción con zoom<br />Zoom de 3 aumentos<br />Detección facial<br />Geoetiquetado de vídeos<br />Cámara FaceTime HD<br />Fotos de 5 megapíxeles<br />Grabación de vídeo en 720p HD<br />Retina Flash<br />Apertura de ƒ/2,2<br />HDR automático para fotos y vídeo<br />Sensor de iluminación posterior<br />Control de exposición<br />Modo ráfaga<br />Temporizador<br />Detección facial<br />Touch ID<br />Sensor de identidad por huella dactilar integrado en el botón de inicio<br />Redes móviles e inalámbricas<br />Modelo A1633* Modelo A1634*<br />LTE (bandas 1, 2, 3, 4, 5, 7, 8, 12, 13, 17, 18, 19, 20, 25, 26, 27, 28, 29 y 30)<br />TD-LTE (bandas 38, 39, 40 y 41)<br />TD-SCDMA 1.900 (F) y 2.000 (A)<br />UMTS/HSPA+/DC-HSDPA (850, 900, 1.700/2.100, 1.900 y 2.100 MHz)<br />CDMA EV-DO Rev. A (800, 1.700/2.100, 1.900 y 2.100 MHz)<br />GSM/EDGE (850, 900, 1.800 y 1.900 MHz)<br />Modelo A1688* Modelo A1687*<br />LTE (bandas 1, 2, 3, 4, 5, 7, 8, 12, 13, 17, 18, 19, 20, 25, 26, 27, 28 y 29)<br />TD-LTE (bandas 38, 39, 40 y 41)<br />TD-SCDMA 1.900 (F) y 2.000 (A)<br />CDMA EV-DO Rev. A (800, 1.700/2.100, 1.900 y 2.100 MHz)<br />UMTS/HSPA+/DC-HSDPA (850, 900, 1.700/2.100, 1.900 y 2.100 MHz)<br />GSM/EDGE (850, 900, 1.800 y 1.900 MHz)<br />Todos los modelos<br />Wi‑Fi 802.11a/b/g/n/ac con MIMO<br />Tecnología inalámbrica Bluetooth 4.2<br />NFC<br />Localización geográfica<br />GLONASS y GPS asistido<br />Brújula digital<br />Wi‑Fi<br />Redes móviles<br />Microlocalización iBeacon<br />Videollamadas<br />Videollamadas FaceTime vía Wi‑Fi o red móvil<br />Llamadas de voz<br />Llamadas de voz con FaceTime<br />Voz por LTE (VoLTE)<br />Reproducción de audio<br />Formatos de audio compatibles: AAC (de 8 a 320 Kb/s), AAC protegido (del iTunes Store), HE‑AAC, MP3 (de 8 a 320 Kb/s), MP3 VBR, Audible (formatos 2, 3 y 4; Audible Enhanced Audio; AAX y AAX+), Apple Lossless, AIFF y WAV<br />Límite de volumen configurable por el usuario<br />TV y vídeo<br />Duplicación AirPlay, fotos, audio y salida de vídeo a través del Apple TV (2.ª generación o posterior)<br />Compatibilidad con vídeo en espejo y salida de vídeo: hasta 1080p a través del Adaptador de conector Lightning a AV digital y el Adaptador de conector Lightning a VGA (se venden por separado)<br />Formatos de vídeo compatibles: vídeo H.264 de hasta 4K, 30 fotogramas por segundo, perfil alto (High Profile) de nivel 4.2 con sonido AAC-LC de hasta 160 Kb/s a 48 kHz y estéreo en los formatos de archivo .m4v, .mp4 y .mov; vídeo MPEG-4 de hasta 2,5 Mb/s, 640 por 480 píxeles, 30 fotogramas por segundo, perfil simple (Simple Profile) con sonido AAC-LC de hasta 160 Kb/s por canal a 48 kHz y estéreo en los formatos de archivo .m4v, .mp4 y .mov; Motion JPEG (M-JPEG) de hasta 35 Mb/s, 1.280 por 720 píxeles, 30 fotogramas por segundo, sonido en ulaw y estéreo PCM en formato .avi<br />Siri<br />Envía mensajes, añade recordatorios y mucho más con tu voz<br />Recibe sugerencias proactivas<br />Usa el modo manos libres<br />Escucha e identifica canciones<br />Batería y alimentación<br />Tiempo en conversación: hasta 24 horas con 3G<br />Navegación por Internet: hasta 12 horas con 3G, 12 horas con 4G LTE y 12 horas con Wi‑Fi<br />Reproducción de vídeo HD: hasta 14 horas<br />Reproducción de audio: hasta 80 horas<br />Tiempo en reposo: hasta 16 días<br />Batería recargable integrada de iones de litio<br />Carga por conexión USB con un ordenador o adaptador de corriente<br />Sensores<br />Sensor de identidad por huella dactilar Touch ID<br />Barómetro<br />Giroscopio de tres ejes<br />Acelerómetro<br />Sensor de proximidad<br />Sensor de luz ambiental<br />Sistema operativo<br />iOS 9 Con el sistema operativo móvil más avanzado del mundo, las apps integradas, Siri y el sistema de búsqueda salen ganando. De calle.<br />iOS 9 incluye:<br />AirDrop<br />AirPlay<br />AirPrint<br />Centro de Control<br />Centro de Notificaciones<br />Siri<br />Búsqueda con Spotlight<br />Integración con Facebook<br />Integración con Twitter<br />iCloud<br />Llavero de iCloud<br />Multitarea<br />Wallet<br />Apps integradas Las apps integradas son una parte imprescindible del iPhone y están diseñadas de forma eficiente para ocupar menos de 150 MB.<br />Cámara<br />Fotos<br />Salud<br />Mensajes<br />Teléfono<br />FaceTime<br />Mail<br />Música<br />Wallet<br />Safari<br />Mapas<br />Calendario<br />iTunes Store<br />App Store<br />Notas<br />Contactos<br />iBooks<br />Game Center<br />Tiempo<br />Recordatorios<br />Reloj<br />Vídeos<br />Bolsa<br />Calculadora<br />Notas de Voz<br />Brújula<br />Podcasts<br />Watch<br />Consejos<br />iCloud Drive<br />Apps gratuitas de Apple<br />iMovie<br />Pages<br />Keynote<br />Numbers<br />iTunes U<br />GarageBand<br />Apple Store<br />Remote<br />Buscar mi iPhone<br />Buscar a mis Amigos<br />Auriculares<br />EarPods de Apple con mando y micro<br />Funda para los auriculares<br />Tarjeta SIM<br />Nano SIM<br />Ni el iPhone 6s ni el iPhone 6s Plus admiten tarjetas Micro SIM.<br />Clasificación de compatibilidad con audífonos<br />iPhone 6s Plus<br />(modelos A1634 y A1687): M3 y T4<br />Adjuntos de correo compatibles<br />Tipos de documento visibles .jpg, .tiff y .gif (imágenes); .doc y .docx (Word de Microsoft); .htm y .html (páginas web); .key (Keynote); .numbers (Numbers); .pages (Pages); .pdf (Vista Previa y Acrobat de Adobe); .ppt y .pptx (PowerPoint de Microsoft); .txt (texto); .rtf (formato de texto enriquecido); .vcf (información de contacto); .xls y .xlsx (Excel de Microsoft); .zip y .ics<br />Requisitos del sistema<br />ID de Apple (para algunas prestaciones)<br />Acceso a Internet8<br />Para sincronizar con iTunes en un Mac o PC:<br />Mac: OS X 10.7.5 o posterior<br />PC: Windows 7 u 8<br />iTunes 12.3 o posterior (descarga gratuita desde www.itunes.com/es/download)<br />Requisitos ambientales<br />Temperatura de funcionamiento: de 0 a 35 ºC<br />Temperatura de almacenamiento: de -20 a 45 °C<br />Humedad relativa: del 5 al 95 % sin condensación<br />Altitud máxima de funcionamiento: probado hasta 3.000 m<br />Idiomas<br />Idiomas compatibles<br />Alemán, árabe, catalán, checo, chino (simplificado, tradicional y de Hong Kong), coreano, croata, danés, eslovaco, español (de España y México), finés, francés (de Canadá y Francia), griego, hebreo, hindi, húngaro, indonesio, inglés (de Australia, Canadá, Estados Unidos y Reino Unido), italiano, japonés, malayo, neerlandés, noruego, polaco, portugués (de Brasil y Portugal), rumano, ruso, sueco, tailandés, turco, ucraniano y vietnamita<br />Compatibilidad con el teclado QuickType<br />Alemán (de Alemania, Austria y Suiza), árabe, bengalí, búlgaro, catalán, checo, cherokee, chino simplificado (manual, pinyin y wubihua), chino tradicional (cangjie, manual, pinyin, wubihua, sucheng y zhuyin), coreano, croata, danés, emoji, eslovaco, esloveno, español (de España y México), estonio, filipino, finés, flamenco, francés (de Bélgica, Canadá, Francia y Suiza), griego, hawaiano, gujarati, hebreo, hindi (devanagari y transliteración), hinglish, húngaro, indonesio, inglés (de Australia, Canadá, Estados Unidos, India, Reino Unido y Singapur), islandés, italiano, japonés (kana y romaji), letón, lituano, macedonio, malayo, maratí, neerlandés, noruego, polaco, portugués (de Brasil y Portugal), punjabi, rumano, ruso, serbio (cirílico y latino), sueco, tailandés, tamil, telugu, turco, ucraniano, urdu y vietnamita<br />Compatibilidad con el teclado QuickType y la entrada predictiva9<br />Alemán (de Alemania, Austria y Suiza), chino (simplificado y tradicional), coreano, español (de España y México), francés (de Bélgica, Canadá, Francia y Suiza), inglés (de Australia, Canadá, Estados Unidos, India, Reino Unido y Singapur), italiano, japonés, portugués (de Brasil y Portugal), ruso, tailandés y turco<br />Idiomas de Dictado<br />Alemán (de Alemania, Austria y Suiza), árabe, catalán, checo, chino cantonés (de Hong Kong), chino mandarín (de China continental y Taiwán), coreano, croata, danés, eslovaco, español (de Chile, Colombia, España, Estados Unidos y México), finés, francés (de Bélgica, Canadá, Francia y Suiza), griego, hebreo, húngaro, indonesio, inglés (de Australia, Canadá, Estados Unidos, Filipinas, India, Irlanda, Nueva Zelanda, Reino Unido, Singapur y Sudáfrica), italiano (de Italia y Suiza), japonés, malayo, neerlandés (de Bélgica y Países Bajos), noruego, polaco, portugués (de Brasil y Portugal), rumano, ruso, sueco, tailandés, turco, ucraniano y vietnamita<br />Idiomas de Siri<br />Alemán (de Alemania, Austria y Suiza), coreano, chino cantonés (de Hong Kong), chino mandarín (de China continental y Taiwán), español (de México, España y Estados Unidos), francés (de Bélgica, Canadá, Francia y Suiza), inglés (de Australia, Canadá, Dinamarca, Estados Unidos, India, Nueva Zelanda, Reino Unido y Singapur), italiano (de Italia y Suiza), japonés, neerlandés (de Bélgica y Países Bajos), noruego (de Noruega), portugués (de Brasil), ruso (de Rusia), sueco (de Suecia), turco (de Turquía) y tailandés (de Tailandia)<br />Idiomas compatibles con el diccionario<br />Alemán, chino (simplificado), coreano, español, francés, hindi, inglés, italiano, japonés, neerlandés, noruego, portugués (de Brasil), ruso, sueco, tailandés y turco<br />Compatibilidad con diccionario bilingüe<br />Alemán, chino (simplificado), coreano, español, francés y japonés<br />Revisión ortográfica<br />Alemán, coreano, danés, español, finés, francés, inglés (de Australia, Canadá, Estados Unidos y Reino Unido), italiano, neerlandés, noruego, polaco, portugués (de Brasil y Portugal), ruso, sueco y turco<br />Contenido de la caja<br />iPhone con iOS 9<br />EarPods de Apple con mando y micro<br />Cable de conector Lightning a USB<br />Adaptador de corriente USB<br />Documentación",
             "valoracion": "4.8"
          }
      ]
    },
    {
      "type": "consola",
      "name": "Consolas",
         "datos":[
        {
          "id":"20",
          "titulo":"Sony PS4 PlayStation 4 1TB",
           "precio":"395",
           "oferta":"",
           "imagen":"sony_ps4_playstation_4_1tb_290_290.jpg",
           "caracteristicas":"La potencia para hacer los sueños realidad. <br />Diseñado por las mentes más inventivas del mundo de los videojuegos, el sistema PlayStation 4 permitirá a los desarrolladores desatar su imaginación para desarrollar experiencias vanguardistas que antes resultaban impensables. <br />Procesadores ultrarrápidos, rendimiento gráfico avanzado y una memoria del sistema sin parangón. ¿Qué supone todo eso para los juegos que podrás disfrutar? Que serán más grandes, más rápidos y más innovadores. Mucho más de lo que nunca habrías podido imaginar.<br /><br />El mejor lugar para jugar<br />PlayStation®4 es el centro neurálgico donde podrás disfrutar de dinámicos videojuegos conectadosa la red, velocidad e impresionantes gráficos, personalización inteligente, posibilidades sociales completamente integradas e innovadoras funciones de segunda pantalla. Al combinar contenidos sin precedentes, experiencias de juego a un nuevo nivel, tus aplicaciones de<br />entretenimiento digitales favoritas y los mejores títulos exclusivos de PlayStation®, PS4™ te permite jugar cuándo, dónde y cómo quieras.<br />A medida<br />Contenidos personalizados y seleccionados exclusivamente para ti.En la novedosa pantalla de inicio de PS4™, verás actualizaciones de los trofeos compartidos por amigos con gustos similares a los tuyos y podrás verlos en acción gracias al modo “Spectate”. Además tendrás la opción de elegir si deseas recibir información sobre contenidos recomendados como, por ejemplo, juegos, programas de televisión y películas. El sistema PS4™ te conocerá tan bien que será capaz de predecir el siguiente juego al que deseas jugar. De esta manera, el juego se cargará y estará preparado antes de que presiones el botón “Descargar”. Es como si la consola comprendiera quién eres y qué quieres. No existen contenidos personalizados tan inteligentes como estos.<br />Directos a la acción<br />Ya no tendrás que esperar a que la descarga finalice. Con PS4™ los juegos se descargan o actualizan en segundo plano e incluso en modo de espera, lo que significa que dispondrás de más tiempo para jugar al videojuego que más te guste. Solamente se descarga una fracción de los datos del juego al principio para poder empezar a jugar inmediatamente. La función PlayGo descarga de manera inteligente el resto del juego en segundo plano, mientras ya estás jugando.<br />Tus juegos siempre contigo<br />Sigue conectado gracias a la aplicación PlayStation®App Esta aplicación convertirá convertirá tu iPhone, iPad, tablet y teléfono móvil con sistema Android™ en segunda pantalla para tu PS4™. Después de instalarla en cualquiera de estos dispositivos, podrás comprar juegos para PS4™ y descargarlos de forma cómoda y directamente a tu consola. Además, también podrás ver en modo remoto a otros jugadores que utilizan los mismos dispositivos, hablar con tus amigos a través de PlayStation®Network, ver sus juegos más recientes y darles consejos sobre ellos a través de PlayStation®App.<br />Mando inalámbrico dUAL SHOCK®4 Interacción total<br />Ahora podrás interactuar con los juegos de la manera que estabas acostumbrado pero también experimentarás nuevas formas de jugar. Además de dos joysticks analógicos más precisos y sensores de movimiento incorporados, DUALSHOCK®4 también cuenta con controles táctiles y el novedoso botón SHARE. Asume el control absoluto con el mando inalámbrico DUALSHOCK®4<br />Especificaciones:<br /><br />PlayStation®4<br />Dimensiones Externas<br />Aprox. 275mm × 53mm × 305mm<br />(anchura x altura x profundidad)<br />(provisional, excluye la mayor extensión)<br />Procesador principal<br />Procesador a medida de un solo chip<br />CPU : x86-64 AMD “Jaguar”,<br />8 núcleos<br />GPU : 1.84 TFLOPS, AMD unidad de procesamiento gráfico de próxima generación basada en Radeon™<br />Memoria<br />GDDR5 8GB<br />Almacenamiento<br />Disco duro de 1TB<br />Unidad BD/ DVD (sólo lectura)<br />BD 6xCAV<br />DVD 8xCAV<br />Entrada/salida<br />Puerto USB de alta velocidad<br />(USB 3.0) × 2<br />Puerto AUX × 1<br />Redes<br />Ethernet (10BASE-T, 100BASE-TX,<br />1000BASE-T) ×1<br />IEEE 802.11 b/g/n<br />Bluetooth® 2.1 (EDR)<br />salida av<br />Puerto salida HDMI<br />Puerto DIGITAL OUT (ÓPTICO)<br />Mando inalámbrico DUAL SHOCK®4<br />Dimensiones Externas<br />Aproximadamente 162mm x 52mm x 98mm<br />(anchura x altura x profundidad)<br />(Provisional, excluye la proyección mayor)<br />peso<br />Aprox. 210g (provisional)<br />Teclas/botones<br />Botón PS, botón SHARE, botón OPCIONES,<br />botones direccionales (arriba/abajo/<br />derecha/izquierda), botones de acciones<br />(Triángulo, Círculo, Equis, Cuadrado), R1/L1/<br />R2/L2/R3/L3, joystick de la derecha, joystick<br />de la izquierda, panel táctil<br />Panel táctil<br />Panel táctil de 2 puntos, mecanismo de clic,<br />tipo capacitivo<br />Sensor de movimiento<br />Sistema detector de movimiento de seis<br />Ejes (giroscopio de tres ejes, acelerómetrode tres ejes)<br />Otras características<br />Barra luminosa, vibración, altavoz mono<br />Puertos<br />USB (Micro B), puerto de extensión,<br />conector para auriculares estéreos<br />Comunicación inalámbrica<br />Bluetooth® Ver2.1+EDR<br />Batería<br />Tipo: Batería recargable de litio incorporada<br />Voltaje: DC3.7V (provisional)<br />Capacidad: 1000mAh (provisional)<br />Incluido en la caja<br />• Sistema PlayStation®4<br />• Mando inalámbrico DUALSHOCK®4<br />• Auricular con micrófono mono<br />• Cable de alimentación AC<br />• Cable HDMI<br />• Cable USB",
           "valoracion": "4.7"
        },
        {
          "id":"21",
          "titulo":"Microsoft Xbox One Stand Alone",
          "precio":"329",
          "oferta":"",
          "imagen":"microsoft_xbox_one_stand_alone_290_290.jpg",
           "caracteristicas":"Versión Xbox ONE (500GB) sin Kinect <br />Te damos la bienvenida a una nueva generación de juegos y entretenimiento en la que los juegos superan las barreras del realismo. Puedes escuchar música mientras juegas, puedes pasar de ver la TV a películas, música y juegos en un instante y vivir una experiencia totalmente personalizada. <br />Todo lo que te entretiene está en un solo lugar. Esto es Xbox One, el sistema que lo incluye todo.<br /><br />Fácil. Inmediato. Completo. <br />Xbox One es una modernísima consola de juegos, una TV de última generación, un centro de cine en casa y muchísimo más. Los días en los que tenías que cambiar los enchufes de la TV para jugar o ver una película han pasado a la historia. Con Xbox One, puedes pasar rápidamente de la TV a películas, música o juegos.<br />Adéntrate. <br />Con Xbox One los juegos son tan realistas que pensarás que suceden de verdad. Adéntrate en mundos realistas con personajes más humanos que nunca. E interactúa con la televisión, deportes, música e internet como nunca antes habías imaginado.<br />Déjate conocer. <br />Xbox One llega a conocerte. Aprende lo que te gusta y lo que no. Después, combina estos datos en tu propia pantalla de casa. Despídete de los tiempos en los que el ocio era igual para todos.<br />Conéctate. <br />Xbox One te acerca al entretenimiento que te gusta y a la gente que más quieres. Puedes presumir de tus momentos estelares del juego al instante con Game DVR. Como Xbox One se basa en la nube, no tendrás que esperar para disponer de actualizaciones de juegos. Parece que el salón de tu casa se va a convertir en la habitación más concurrida de todas.<br />Características:<br /><br />Consola:<br />CPU de 8 núcleos<br />8 GB de memoria RAM<br />500 GB de disco duro<br />Reproductor Blu-Ray<br />Wi-Fi<br />HDMI In/Out<br />USB 3.0<br />Mando:<br />Accesomás fácil a los botones, gatillos y joysticks para un juego más fluido.<br />Siente sacudidas, choques y armas en alta definición con los nuevos gatillos de impulsos con vibración.<br />Nueva forma de joystick y nueva textura que mejoran su precisión.<br />Las empuñaduras del controlador se ajustan a una gama más amplia de tamaños de mano con mayor comodidad.<br />Nuevo diseño de la cruceta que es ultra sensible tanto a movimientos de barrido como direccionales.<br />Garantía: 2 años.",
           "valoracion": "3.9"
        },
        {
          "id":"22",
          "titulo":"Sony PS3 Playstation 3 Slim 12GB + Singstar",
          "precio":"199",
          "oferta":"",
          "imagen":"sony_ps3_playstation_3_slim_12gb___singstar_290_290.jpg",
          "caracteristicas":"Fantástico pack de Sony PS3 12GB + juego Singstar Ultimate Party!<br /><br />La revolución llega a PlayStation 3. La nueva Ps3 de 12Gb es más ligera y mucho más fina que su predecesora, lo que la hace mucho más manejable. Ahora con WiFi 802.11n.<br /><br />El nuevo diseño, tamaño, precio y capacidad hace que se convierta en uno de los sistemas de entretenimiento más irresistibles del mercado. Te ofrece la posibilidad de personalizar tu experiencia con PS3 en función de tus necesidades: puedes empezar con el modelo de 12 GB y, a continuación, aumentar la capacidad conectando un disco duro dedicado.<br />Con Ps3, el juego es sólo el principio ya que te permite disfrutar de la última generación de entretenimiento interactivo que va desde juegos y películas en alta definición gracias al formato Blu-ray Disc hasta las cada vez más numerosas comunidades sociales, pasando por el sencillo sistema de almacenamiento de música, vídeos y fotos.<br /><br />Videos: Gracias al reproductor de Blu-ray que incorpora podrás ver todas tus películas en alta definición.<br />Música: ¡Tu sistema PS3 te permite reproducir y almacenar tu música preferida!<br />Fotos: Esta opción no sólo te permite visualizar las imágenes almacenadas en el disco duro de 12Gb de tu sistema PS3, sino que también puedes utilizar las diferentes opciones de presentación disponibles.<br />PlayStation Network: Es un entorno interactivo donde puedes disfrutar de juegos online, charlar con tus amigos y navegar por la red... Sólo tienes que inscribirte en PlayStation Network de forma gratuita para comenzar a disfrutar de este fantástico universo online.<br />Vidzone: Es un nuevo servicio gratuito de videoclips que te permite ver, pausar y rebobinar miles de videos de tus artistas preferidos, así como crear listas de reproducción ilimitadas para todas las ocasiones. Cuando te descargues esta aplicación gratuita, aparecerá un icono de VidZone debajo de la sección Música del menú principal de tu PS3. A partir de este momento tendrás acceso a la biblioteca de vídeos musicales de Vidzone que se actualiza periódicamente.<br />Contenido:<br /><br />Consola Sony PS3<br />Mando Inalámbrico DualShock 3<br />Juego Singstar Ultimate Party<br />Cable de carga usb para el mando<br />Cable RCA-AV<br />Adaptador de euroconector<br />Cable AC<br />Manual de instrucciones<br /> <br /><br />Garantía: 2 años.",
          "valoracion": "3.7"
        },
        {
          "id":"23",
          "titulo":"Microsoft Xbox 360 500GB + Plants vs Zombies",
          "precio":"199",
          "oferta":"",
          "imagen":"microsoft_xbox_360_500gb___plants_vs_zombies___fable_290_290.jpg",
          "caracteristicas":"Te presentamos uno de los packs másdivertidos de la Xbox 360. Un bundle con dos de los juegos más esperados de su plataforma. Disfruta de tu Xbox 360 de 500GB con el pack que incluye Plants vs Zombies y Fable Aniversary.<br /><br />Plants vs. Zombies Garden Warfare<br /><br />Plants vs. Zombies Garden Warfare se mete en las trincheras con una nueva experiencia de acción explosiva cooperativa y multijugador. Vuela zombis y plantas por los aires en un explosivo mundo que mezcla la profundidad de un juego de acción online tradicional con el humor refrescante de Plants vs. Zombies.<br /><br />Acción multijugador para 24 jugadores<br />Elige tu bando, plantas o zombis<br />Nuevas plantas y zombis<br />Modifica como quieras a las nuevas plantas y zombis<br />Cooperativo online para 4 jugadores<br />Enfréntate a oleadas de zombis y nuevos jefes únicos<br />Fable Anniversary<br /><br />Forja y crea un héroe basado en sus acciones y elige tu propio camino, ya sea para el bien, o para el mal. Contruye tu propia leyenda viva, personaliza tu héroe y recluta aliados y seguidores para alcanzar la gloria<br /><br />Totalmente nuevo<br />La versión Fable Anniversary incluye un nuevo sistema de iluminación, nueva interfaz más pulida, texturas muy mejoradas y modelos y jugabilidad de última generación.<br />Contenido exclusivo<br />La versión Fable Anniversary incluye contenido exclusivo como nuevos logros, personajes nuevos y mucho más<br />Xbox 360 (500GB)<br /><br />Nueva Xbox 360: Aquí está, lista para el futuro con una consola totalmente nueva y más fina con un moderno acabado en negro brillante. Cuenta con Wi-Fi integrado que permite una conexión más sencilla al mundo de entretenimiento de Xbox LIVE, desde donde puedes transmitir TV y películas en alta definición en un instante. <br />Además, está preparada para la experiencia sin mandos de Kinect, con la que te convertirás en parte del juego. Dispone de un disco duro de gran tamaño, con todo el espacio necesario para almacenar tus juegos y películas favoritos. La Xbox 360 son más juegos, entretenimiento y diversión<br /><br />Características:<br /><br />Wi-Fi integrado: La nueva Xbox 360 es la única consola con Wi-Fi 802.11n integrado que permite una conexión más rápida y sencilla a Xbox Live. Disfruta de películas en alta definición o descárgate juegos desde Xbox Live en 1080p y con sonido 5.1 envolvente desde cualquier parte de la casa. Compatible con redes b/g/n. <br />Xbox Live: Xbox Live te trae un mundo de entretenimiento. Descarga películas en alta definición y expansiones de juegos como nuevos niveles, personajes, mapas y canciones. Da el salto fácilmente a la diversión multijugador y juega con amigos de todo el mundo. También puedes conectarte con tus amigos de Facebook y publicar tus tweets en Twiter. Además, Kinect convertirá tu entretenimiento en algo extraordinario. Imagínate controlar una película con un simple movimiento de tu mano o disfrutar de chat de video en tu TV. <br />500 GB de disco duro: Su disco duro interno y extraíble de 250 GB ofrece espacio de sobra para guardar juegos, películas en alta definición, música, fotos, expansiones, demos y todo lo que se te ocurra. Preparada para Kinect: Con Kinect, los juegos y el entretenimiento adquieren un realismo extraordinario gracias a su novedosa tecnología sin mandos. Fácil de usar y con diversión al instante, Kinect hará que todos se levanten del sillón entre movimientos, risas y gritos de ánimo.¿Ves una pelota? Pues dale una patada. ¿Quieres que un amigo juegue contigo? Sólo tendrás que saltar a la acción. Hasta se puede controlar una película de alta definición moviendo la mano. Incorpora un puerto especializado y dedicado que permite a la Xbox 360 250 GB conectarse fácilmente al sensor Kinect. <br />Mando inalámbrico Xbox 360 (negro): El galardonando mando inalámbrico de alto rendimiento cuenta con un rango de hasta 1 metros y una duración de la batería de 30 horas con dos pilas AA. <br />Auriculares Xbox 360 (negros): Habla con tus amigos en Xbox Live o bien crea un grupo para entrar en el modo multijugador online. <br />Más puertos: Conecta más accesorios y soluciones de almacenamiento con los puertos USB adicionales. Ahora con un total de 5 puertos (3 detrás/2 delante), tendrás más sitios donde conectar tus dispositivos sin complicaciones. Además del puerto Ethernet y de la salida HDMI estándar, hemos incorporado un puerto de salida de audio óptico integrado para una conexión más sencilla al potente sonido de tu receptor de audio/ vídeo.<br /> <br /><br /><br />Garantía: 2 años.",
          "valoracion": "4.1"
        },

        {
          "id":"24",
          "titulo":"Nintendo Wii Mini Roja",
          "precio":"107",
          "oferta":"",
          "imagen":"nintendo_wii_mini_roja_290_290.jpg",
           "caracteristicas":"Diversión para toda la familia ¡Wii mini trae diversión a lo grande a precio mini! La caja incluye un mando de Wii Plus y un Nunchuk rojos. ¡Es abrir y jugar!.<br /><br />Controles intuitivos, diversión garantizada<br />Nadie ofrece un control de juego como el que ofrece Wii. Diversión y juego intuitivo gracias a tus propios movimientos corporales. Levantará a la familia entera del sofá para vivir inolvidables sesiones de juego.<br /><br />Ponte al día con fantásticos juegos<br />Wii mini es compatible con un amplio catálogo de juegos de Wii, grandes series como Mario o Zelda y también Nintendo Selects. ¡Este es el momento de ponerse al día con fantásticos títulos clásicos de Wii!<br />Nintendo Selects es una amplia gama de títulos clásicos a un precio especial, e incluye exitazos como Wii Sports Resort, Mario Party 8, Super Mario Galaxy y muchos más.<br /><br />Cómo funciona<br />Jugar con los controles por movimiento es una experiencia divertida, activa e intuitiva, y con Wii es posible como con ninguna otra consola. Podrás jugar y tener la sensación de que estás practicando tus deportes favoritos y vivir aventuras que pondrán una espada en tu mano; tus propios movimientos corporales te servirán para interactuar con los juegos de forma divertida y fascinante. Y todo gracias al mando de Wii Plus.<br /><br />Mando de Wii Plus<br />El mando de Wii Plus es el alma del control por movimientos que puedes disfrutar con la consola Wii mini. Responde al movimiento y la rotación que realices con el mando. Con el mando de Wii Plus, tu experiencia de juego será más activa y vívida de lo que nunca imaginaste.<br />Cada consola Wii mini viene con un mando de Wii Plus rojo, pero asegúrate de hacerte con más mandos para poder jugar con tu familia y amigos.<br /><br />Accesorio Nunchuk<br />Engancha el accesorio Nunchuk a tu mando de Wii Plus para tener todavía más flexibilidad en los juegos compatibles. El Nunchuk incorpora tecnología similar de control de movimientos junto con dos botones y una palanca de control. Esto te permite desplazar a los personajes mientras realizas acciones más complejas y específicas con el mando de Wii Plus.<br />Cada consola Wii mini viene con un Nunchuk rojo, pero puedes comprar accesorios Nunchuk adicionales para incorporar más jugadores a la partida.<br /><br />Más accesorios de Wii compatibles con Wii mini<br />Una gama de accesorios únicos, además del mando de Wii Plus y el Nunchuk, proporcionan nuevas formas de jugar a juegos selectos de Wii y mejoran la experiencia aún más. Podrás divertirte y ponerte en forma con Wii Balance Board, participar en carreras de coches con el accesorio Wii Wheel o disfrutar con juegos de la vieja escuela usando el mando clásico Pro. ¡Tienes un montón de maravillosas opciones al alcance de tu mano!<br /><br />Garantía: 2 años.",
           "valoracion": "4.2"
        },
        {
          "id":"25",
          "titulo":"Nintendo 3DS XL New Nintendo Azul",
          "precio":"189",
          "oferta":"",
          "imagen":"nintendo_new_3ds_xl_azul_290_290.jpg",
          "caracteristicas":"New Nintendo 3DS XL vienen repletas de novedades en varios aspectos: opciones de personalización, velocidad, manejo y visualización de 3D. En definitiva: ¡una experiencia de juego nunca vista!<br /><br />Características:<br /><br />Mejor sistema de control <br />Ahora dispones de más opciones a la hora de manejar la consola: se han añadido los botones ZL y ZR, al lado de los L y R, así como la nueva palanca C, junto a los botones A, B, X e Y. <br />Gracias a estas novedades, es más fácil que nunca navegar por internet en tu consola portátil o controlar al máximo toda una serie de juegos.  <br />El sistema de control que antes solo era posible gracias a un accesorio independiente como el botón deslizante Pro se integra ahora en la consola. ¡Ideal para jugar al Monster Hunter 4 Ultimate en cualquier lugar! <br />La navegación en internet se ha simplificado con la adición de los botones ZL/ZR, empleados para cambiar de pestaña, mientras que la palanca C te permitirá ampliar la página.<br />Potencia de procesamiento mejorada <br />El rendimiento mejorado del procesador principal (CPU) también permite cargar más rápidamente aplicaciones como Miiverse*. <br />En nuestros planes figura el lanzamiento de programas exclusivos para New Nintendo 3DS y New Nintendo 3DS XL, que aprovechan el mejor rendimiento de la nueva CPU. Algunos de los programas venideros para New Nintendo 3DS traerán mejoras en el apartado gráfico y la dinámica de juego.<br />Función NFC para programas compatibles con amiibo <br />Mejora exponencialmente la dinámica de juego con amiibo: figuras interactivas que aprovechan el sistema de comunicación de corto alcance (NFC) para que tus juegos ganen enteros de maneras harto sorprendentes. <br />New Nintendo 3DS y New Nintendo 3DS XL disponen de una zona en la pantalla inferior con funciones de escritura y lectura de NFC integradas, para poder jugar con amiibo en programas compatibles.<br />Visualización 3D más cómoda<br />La función 3D superestable permite a la consola reconocer la posición de tu cara usando la cámara interior, con lo cual ajusta automáticamente el ángulo (aunque te muevas mucho durante la partida) para ofrecerte la mejor experiencia tridimensional posible. <br />Advertencia: el efecto tridimensional puede variar en función del usuario. Asimismo, podría ocasionar daños potenciales en la vista de los niños de 6 años o edad inferior. Restringe la función 3D al modo 2D a través de la función de control parental.<br />Juega a todos tus juegos actuales de Nintendo 3DS <br />New Nintendo 3DS y New Nintendo 3DS XL son compatibles con todos los programas actuales de Nintendo 3DS. <br />Tanto los programas como los datos de tu consola Nintendo 3DS actual se pueden transferir a las consolas New Nintendo 3DS.<br />Disfruta de tus juegos favoritos de Nintendo DS <br />Que no te preocupe tener que decir adiós a los juegos de Nintendo DS que posees al cambiar a una mejor consola: casi todos los juegos existentes de Nintendo DS y Nintendo DSi se pueden jugar en 2D en una consola de la familia New Nintendo 3DS. Gracias a la retrocompatibilidad, puedes seguir disfrutando de tus juegos predilectos de Nintendo DS.<br />Mejores funciones<br />Funcionalidad de la cámara perfeccionada <br />Ahora puedes hacer mejores fotografías en condiciones de poca luz.<br />Transferencia de datos por tarjeta microSD <br />Puedes transferir datos directamente desde o hacia tu PC mediante una red local inalámbrica. <br />Si tu PC está conectado a la misma red local inalámbrica que New Nintendo 3DS o New Nintendo 3DS XL, puedes transferir tus imágenes y música sin tener que extraer la tarjeta microSD.<br />Ajuste de brillo automático <br />El brillo automático optimiza la configuración de tu consola para ofrecerte la mejor visualización según el entorno en el que te encuentres. Esto implica una mayor autonomía de la batería, en comparación con las consolas Nintendo 3DS.<br />Vídeos online <br />Disfruta de vídeos online con el navegador de internet instalado en la consola.<br />Personaliza tu consola<br />Al igual que otras consolas de la familia Nintendo 3DS, en New Nintendo 3DS y New Nintendo 3DS XL puedes personalizar el interior de tu consola con los temas del menú HOME. <br />En la tienda de temas hay a la venta una amplia selección de diseños, entre los que figuran algunos protagonizados por Mario, Zelda y demás. Algunos temas cuentan incluso con música de fondo y efectos de sonido.<br />Cambia de cubiertas <br />Solo en New Nintendo 3DS podrás personalizar el diseño exterior de tu consola con cubiertas intercambiables. <br />Las cubiertas vienen en juegos de dos piezas: la cubierta superior y la inferior. Presentan una amplia gama de diversos diseños y texturas divertidas. Intercámbialas a tu antojo y combínalas para darle a tu consola un toque y un aspecto único e inimitable.<br />Especificaciones:<br /><br />Tamaño 93,5 mm de alto, 160 mm de ancho y 21,5 mm de grosor (cerrada)<br />Peso Aproximadamente 329 gramos (incluyendo batería, lápiz y tarjeta de memoria microSD)<br />Pantalla superior<br />Pantalla LCD panorámica en 3D (con 3D superestable)<br />4,88 pulgadas diagonalmente (106,2 mm de ancho x 63,72 mm de alto)<br />800x240 píxeles (400 píxeles por ojo con la función 3D)<br />Puede mostrar 16,77 millones de colores<br />Pantalla inferior<br />Pantalla LCD táctil<br />4,18 pulgadas diagonalmente (84,96 mm de ancho x 63,72 mm de alto)<br />320x240 píxeles<br />Puede mostrar 16,77 millones de colores<br />Lápiz táctil Lápiz de New Nintendo 3DS XL [RED-004] 86 mm<br />Adaptador de corriente/batería<br />Adaptador de corriente de Nintendo 3DS [WAP-002 (EUR)] (de venta por separado)<br />Batería [SPR-003]<br />Puedes usar el adaptador de corriente suministrado con las consolas Nintendo 3DS/3DS XL/2DS/DSi/DSi XL si ya lo posees, o adquirirlo por separado.<br />Autonomía de la batería<br />Entre 3,5 y 7 horas aprox. al usar programas de Nintendo 3DS<br />Entre 7 y 12 horas aprox. al usar programas de Nintendo DS<br />La autonomía de la batería varía dependiendo del brillo de las pantallas. Cuando el brillo automático está activado, el brillo de las pantallas cambia automáticamente en función de la luz que te rodee y, por lo tanto, la batería dura más en sitios oscuros y menos en sitios muy iluminados. Por otra parte, la batería también aumenta su duración cuando está activado el modo de ahorro de energía.<br />Las horas indicadas más arriba representan cálculos aproximados y pueden diferir según el uso.<br />Tiempo de carga Aproximadamente 3,5 horas<br />Cámara<br />Cámara interior: 1/Cámara exterior: 2<br />Resolución: 640x480 píxeles (0,3 megapíxeles)<br />Lente: distancia focal fija/Sensor de imagen: CMOS/Píxeles efectivos: aprox. 300 000<br />Comunicación inalámbrica<br />Banda de 2,4 GHz (11b: 1-13 ca./11g: 1-11 ca.)<br />Local wireless gameplay and StreetPass function Juego a través de red local inalámbrica y función StreetPass<br />Conexión a internet mediante un punto de acceso inalámbrico (enrutador)<br />Distancia de comunicación recomendada: 30 m (la distancia máxima donde se puede establecer la comunicación puede reducirse dependiendo del entorno)<br />Controles<br />Botones A/B/X/Y, cruz de control. Botones L/R, botones ZL/ZR, botones START/SELECT<br />Botón deslizante (entrada analógica de 360º)<br />Palanca C (entrada analógica de 360º)<br />Pantalla táctil<br />Micrófono<br />Cámaras<br />Sensor de aceleración<br />Sensor de giro<br />Otros controles<br />Regulador 3D: ajusta la profundidad de las imágenes tridimensionales<br />Botón HOME: muestra el menú HOME<br />Botón POWER<br />Sensor de aceleración, sensor de giro<br />Sonido Altavoces en estéreo instalados a ambos lados de la pantalla superior (compatible con pseudo-surround)<br />Otras funciones<br />Comunicación por infrarrojos (comunicación recomendada: distancia de 20 cm) <br />La distancia máxima donde se puede establecer la comunicación puede verse reducida dependiendo del entorno.<br />Sistema de comunicación de corto alcance (NFC)<br />Entradas y salidas<br />Ranura para tarjetas de juego<br />Ranura para tarjetas microSD<br />Conector de la base<br />Conector del adaptador de corriente<br />Conector de audio (salida estéreo)<br /><br /><br />Garantía: 2 años.",
          "valoracion": "2.7"
        },
        {
          "id":"26",
          "titulo":"Sony PS Vita 2016 + Looney Tunes",
          "precio":"175",
          "oferta":"1",
          "imagen":"sony_ps_vita_2016___looney_tunes_deportes_galacticos___8gb_290_290.jpg",
          "caracteristicas":"PS Vita 2016<br /><br />Descubre la revolución del entretenimiento portátil con un dispositivo que cabe en la palma de la mano y cuenta con funciones vanguardistas y juegos <br /><br />PS Vita traerá a los consumidores novedosas formas de jugar a través de nuevas característica únicas, como la impresionante pantalla frontal OLED multi-táctil de 5 pulgadas o su panel táctil trasero, dos joysticks analógicos, sensores de movimiento, y dos cámaras.<br /><br />Además, con Wi-Fi, PS Vita supondrá una experiencia de juego mucho más profunda para los usuarios, que podrán conectarse y jugar con el mundo que les rodea, con sus amigos u otros usuarios de PS Vita a través de aplicaciones propias del dispositivo como – Near y Party. Una gran variedad de redes sociales y servicios comunicacionales tales como Facebook, foursquare, Skype y Twitter y también estarán disponibles en PS Vita.<br /><br />Especificaciones<br /><br />Memoria principal: 512 MB<br />VRAM: 128 MB<br />Dimensiones externas: aprox. 182,0 x 18,6 x 83,5 mm (ancho × alto × largo) (provisional, no incluye medidas máximas)<br />Peso: Aprox. 260 g<br />Pantallas (pantalla táctil): 5 pulgadas (16:9) 960 x 544, aprox. 16 millones de colores, pantalla multitáctil OLED (diodo orgánico de emisión de luz), de tipo capacitivo<br />Panel táctil trasero: Panel multitáctil, de tipo capacitivo<br />Cámaras: Cámara frontal y cámara trasera<br />Sonido: Altavoces estéreo y micrófono integrados<br />Sensores:<br />Sistema de detección de movimiento de 6 ejes (giroscopio de tres ejes, acelerómetro de tres ejes)<br />Brújula electrónica de tres ejes<br />Ubicación:<br />Servicio de asistencia técnica para ubicaciones inalámbricas.<br />Teclas / interruptores:<br />botón PS<br />botón de encendido<br />botones de dirección (hacia arriba/hacia abajo/hacia la derecha/hacia la izquierda)<br />botones de acción (triángulo, círculo, equis, cuadrado)<br />botones frontales (derecho/izquierdo), joystick derecho<br />joystick izquierdo<br />botón START (inicio)<br />botón SELECT (selección)<br />botones de volumen (+/-)<br />Comunicaciones inalámbricas:<br />IEEE 802.11b/g/n (n = 1x1) (inalámbrico) (Modo infraestructura/Modo Ad hoc)<br />Bluetooth 2.1+EDR (A2DP/AVRCP/HSP)<br />Puertos:<br />Ranura para tarjeta PlayStation Vita.<br />Ranura para Memory card.<br />Puerto Multi-uso (para datos de comunicación USB , DC IN,Audio [Stereo Out / Mono In].<br />Headset jack (Stereo mini jack) (for Audio [Stereo Out / Mono In]).<br />Puerto de accesorios.<br />Batería: Batería incorporada de litio: DC3.7V 2210mAh<br />Adaptador AC : DC 5V<br />Temperatura ambiente para funcionar correctamente: Entre 5°C ˜ 35°C<br />Formatos compatible para contenido AV:<br />Música: MP3 MPEG - 1/2 Audio Layer 3, MP4 (MPEG-4 AAC), WAVE (Linear PCM).<br />Videos: MPEG-4 Simple Profile (AAC). H.264/MPEG-4 AVC High/Main/Baseline Profile (AAC).<br />Fotos: JPEG (Exif 2.2.1), TIFF, BMP, GIF, PNG.<br />Garantía: 2 años.",
          "valoracion": "4.4"
        },
        {
          "id":"27",
          "titulo":"Sony PS4 Playstation 4 1TB + GTA V",
          "precio":"425",
          "oferta":"",
          "imagen":"sony_ps4_playstation_4_1tb___gta_v_290_290 (1).jpg",
          "caracteristicas":"En medio de la confusión, tres criminales muy diferentes barajan sus probabilidades de supervivencia y de éxito: Franklin, un estafador callejero en busca de oportunidades de verdad y mucho dinero; Michael, profesional ex convicto, cuyo retiro no es tan prometedor como él hubiera esperado; y Trevor, un maníaco violento motivado por la posibilidad de encontrar drogas baratas y el próximo atraco importante. Agotadas las opciones, esta banda lo arriesgará todo en una serie de atrevidos y peligrosos atracos que marcarán sus vidas.<br /><br />El mundo abierto más grande, más dinámico y más diverso jamás creado. Grand Theft Auto V combina historia y jugabilidad de una nueva forma. Los jugadores entran y salen repetidamente de las vidas de los tres personajes principales, participando en todos los aspectos de la historia entrelazada del juego.<br /><br />Los sellos de esta rompedora saga están presentes en todo el juego, desde una increíble atención al detalle hasta el oscuro sentido del humor de Grand Theft Auto sobre la cultura moderna. Además, se ha dado un nuevo y más ambicioso enfoque al multijugador de mundo abierto.<br /><br />PlayStation 4<br /><br />Características de la consola:<br />CPU AMD x86-64 “Jaguar”, 8 núcleos<br />GPU 1.84 TeraFLOPS, tarjeta gráfica AMD Radeon de nueva generación<br />RAM GDDR5 8GB<br />Disco Duro integrado 1TB<br />Unidad óptica Blu-ray Disc 6x CAV ; DVD 8x CAV<br />Puertos Super-Speed USB (USB 3.0) , HDMI, AV analógica, salida óptica digital<br />Comunicaciones Ethernet (10BASE-T, 100BASE-TX, 1000BASE-T), IEEE 802.11 b/g/n, Bluetooth 2.1 (EDR)<br />Características del nuevo DualShock:<br />Dimensiones 162mmx52mmx98mm aproximadamente<br />Peso 210 gramos aproximadamente<br />Teclas y gatillos Botón PS, botón SHARE, botón OPCIONES, cruceta (arriba/abajo/izquierda/derecha), botones de ACCIÓN (triángulo, círculo, equis, cuadrado), R1/L1/R2/L2/R3/LL3, stick derecho, stick izquierdo, pantalla táctil.<br />Pantalla capacitativa con 2 puntos de contacto y Mecanismo de Click.<br />Sensor de movimiento Six-axis (sensor giroscópico de tres ejes, acelerómetro de tres eje)<br />Puertos USB (Micro B), Puerto de extensión, entrada jack para auriculares<br />Comunicación inalámbrica Bluetooth Ver2.1+EDR<br />Batería<br />Tipo: Batería de litium recargable<br />Voltaje: DC3.7 aproximadamente<br />Capacidad: 1000mAh aproximadamente<br />Barra de luz, Vibración, altavoz incorporado<br />Garantía: 2 años.",
          "valoracion": "4.8"
           },
        {
          "id":"28",
          "titulo":"Sony PS4 500GB + Uncharted Collection",
          "precio":"395",
          "oferta":"",
          "imagen":"sony_ps4_500gb___uncharted_collection___psn_plus_3_meses_290_290.jpg",
           "caracteristicas":"El mejor lugar para jugar<br />PlayStation®4 es el centro neurálgico donde podrás disfrutar de dinámicos videojuegos conectadosa la red, velocidad e impresionantes gráficos, personalización inteligente, posibilidades sociales completamente integradas e innovadoras funciones de segunda pantalla. Al combinar contenidos sin precedentes, experiencias de juego a un nuevo nivel, tus aplicaciones de<br />entretenimiento digitales favoritas y los mejores títulos exclusivos de PlayStation®, PS4™ te permite jugar cuándo, dónde y cómo quieras.<br />A medida<br />Contenidos personalizados y seleccionados exclusivamente para ti.En la novedosa pantalla de inicio de PS4™, verás actualizaciones de los trofeos compartidos por amigos con gustos similares a los tuyos y podrás verlos en acción gracias al modo “Spectate”. Además tendrás la opción de elegir si deseas recibir información sobre contenidos recomendados como, por ejemplo, juegos, programas de televisión y películas. El sistema PS4™ te conocerá tan bien que será capaz de predecir el siguiente juego al que deseas jugar. De esta manera, el juego se cargará y estará preparado antes de que presiones el botón “Descargar”. Es como si la consola comprendiera quién eres y qué quieres. No existen contenidos personalizados tan inteligentes como estos.<br />Directos a la acción<br />Ya no tendrás que esperar a que la descarga finalice. Con PS4™ los juegos se descargan o actualizan en segundo plano e incluso en modo de espera, lo que significa que dispondrás de más tiempo para jugar al videojuego que más te guste. Solamente se descarga una fracción de los datos del juego al principio para poder empezar a jugar inmediatamente. La función PlayGo descarga de manera inteligente el resto del juego en segundo plano, mientras ya estás jugando.<br />Tus juegos siempre contigo<br />Sigue conectado gracias a la aplicación PlayStation®App Esta aplicación convertirá convertirá tu iPhone, iPad, tablet y teléfono móvil con sistema Android™ en segunda pantalla para tu PS4™. Después de instalarla en cualquiera de estos dispositivos, podrás comprar juegos para PS4™ y descargarlos de forma cómoda y directamente a tu consola. Además, también podrás ver en modo remoto a otros jugadores que utilizan los mismos dispositivos, hablar con tus amigos a través de PlayStation®Network, ver sus juegos más recientes y darles consejos sobre ellos a través de PlayStation®App.<br />Mando inalámbrico dUAL SHOCK®4 Interacción total<br />Ahora podrás interactuar con los juegos de la manera que estabas acostumbrado pero también experimentarás nuevas formas de jugar. Además de dos joysticks analógicos más precisos y sensores de movimiento incorporados, DUALSHOCK®4 también cuenta con controles táctiles y el novedoso botón SHARE. Asume el control absoluto con el mando inalámbrico DUALSHOCK®4<br /><br />Especificaciones:<br /><br />PlayStation®4<br />Dimensiones Externas<br />Aprox. 275mm × 53mm × 305mm<br />(anchura x altura x profundidad)<br />(provisional, excluye la mayor extensión)<br />Procesador principal<br />Procesador a medida de un solo chip<br />CPU : x86-64 AMD “Jaguar”,<br />8 núcleos<br />GPU : 1.84 TFLOPS, AMD unidad de procesamiento gráfico de próxima generación basada en Radeon™<br />Memoria<br />GDDR5 8GB<br />Almacenamiento<br />Disco duro de 500GB<br />Unidad BD/ DVD (sólo lectura)<br />BD 6xCAV<br />DVD 8xCAV<br />Entrada/salida<br />Puerto USB de alta velocidad<br />(USB 3.0) × 2<br />Puerto AUX × 1<br />Redes<br />Ethernet (10BASE-T, 100BASE-TX,<br />1000BASE-T) ×1<br />IEEE 802.11 b/g/n<br />Bluetooth® 2.1 (EDR)<br />salida av<br />Puerto salida HDMI<br />Puerto DIGITAL OUT (ÓPTICO)<br />Mando inalámbrico DUAL SHOCK®4<br />Dimensiones Externas<br />Aproximadamente 162mm x 52mm x 98mm<br />(anchura x altura x profundidad)<br />(Provisional, excluye la proyección mayor)<br />peso<br />Aprox. 210g (provisional)<br />Teclas/botones<br />Botón PS, botón SHARE, botón OPCIONES,<br />botones direccionales (arriba/abajo/<br />derecha/izquierda), botones de acciones<br />(Triángulo, Círculo, Equis, Cuadrado), R1/L1/<br />R2/L2/R3/L3, joystick de la derecha, joystick<br />de la izquierda, panel táctil<br />Panel táctil<br />Panel táctil de 2 puntos, mecanismo de clic,<br />tipo capacitivo<br />Sensor de movimiento<br />Sistema detector de movimiento de seis<br />Ejes (giroscopio de tres ejes, acelerómetrode tres ejes)<br />Otras características<br />Barra luminosa, vibración, altavoz mono<br />Puertos<br />USB (Micro B), puerto de extensión,<br />conector para auriculares estéreos<br />Comunicación inalámbrica<br />Bluetooth® Ver2.1+EDR<br />Batería<br />Tipo: Batería recargable de litio incorporada<br />Voltaje: DC3.7V (provisional)<br />Capacidad: 1000mAh (provisional)<br />Incluido en la caja<br />• Sistema PlayStation®4<br />• Mando inalámbrico DUALSHOCK®4<br />• Auricular con micrófono mono<br />• Cable de alimentación AC<br />• Cable HDMI<br />• Cable USB<br />Garantía: 2 años.",
           "valoracion": "4.7"
        },
        {
          "id":"29",
          "titulo":"Xbox One 500Gb + Gears Of War: Ultimate Edition",
          "precio":"359",
          "oferta":"",
          "imagen":"xbox_one_500gb___gears_of_war-_ultimate_edition_290_290.jpg",
           "caracteristicas":"Te presentamos en PcComponentes la Xbox One de 500GB con el juego Gears Of War: Ultimate Edition. Te damos la bienvenida a una nueva generación de juegos y entretenimiento en la que los juegos superan las barreras del realismo. Puedes escuchar música mientras juegas, puedes pasar de ver la TV a películas, música y juegos en un instante y vivir una experiencia totalmente personalizada.<br /><br />Fácil. Inmediato. Completo. <br />Xbox One es una modernísima consola de juegos, una TV de última generación, un centro de cine en casa y muchísimo más. Los días en los que tenías que cambiar los enchufes de la TV para jugar o ver una película han pasado a la historia. Con Xbox One, puedes pasar rápidamente de la TV a películas, música o juegos.<br />Adéntrate. <br />Con Xbox One los juegos son tan realistas que pensarás que suceden de verdad. Adéntrate en mundos realistas con personajes más humanos que nunca. E interactúa con la televisión, deportes, música e internet como nunca antes habías imaginado.<br />Déjate conocer. <br />Xbox One llega a conocerte. Aprende lo que te gusta y lo que no. Después, combina estos datos en tu propia pantalla de casa. Despídete de los tiempos en los que el ocio era igual para todos.<br />Conéctate. <br />Xbox One te acerca al entretenimiento que te gusta y a la gente que más quieres. Puedes presumir de tus momentos estelares del juego al instante con Game DVR. Como Xbox One se basa en la nube, no tendrás que esperar para disponer de actualizaciones de juegos. Parece que el salón de tu casa se va a convertir en la habitación más concurrida de todas.<br />Características de la consola:<br /><br />CPU de 8 núcleos<br />8 GB de memoria RAM<br />500 GB de disco duro<br />Reproductor Blu-Ray<br />Wi-Fi<br />HDMI In/Out<br />USB 3.0<br />Características del mando:<br /><br />Accesomás fácil a los botones, gatillos y joysticks para un juego más fluido.<br />Siente sacudidas, choques y armas en alta definición con los nuevos gatillos de impulsos con vibración.<br />Nueva forma de joystick y nueva textura que mejoran su precisión.<br />Las empuñaduras del controlador se ajustan a una gama más amplia de tamaños de mano con mayor comodidad.<br />Nuevo diseño de la cruceta que es ultra sensible tanto a movimientos de barrido como direccionales.<br />La historia de \"Gears of War\" precipita a los jugadores a una intensa y angustiosa lucha por la supervivencia contra la horda Locust, una raza dantesca de criaturas que emergen de las entrañas del planeta. Los jugadores se meten en la piel de Marcus Fenix, un ex héroe de guerra caído en desgracia, que busca redimirse liderando a su equipo de combate contra una invasión de implacables guerreros de las profundidades.<br /><br />Características del juego:<br /><br /> Remasterizado para Dolby 7.1 Surround.<br />90 minutos de nuevo contenido de campaña del juego original de PC.<br />Nuevos logros de Xbox Live (Puntuación de jugador de 1250).<br />Galería de diseños conceptuales y cómics desbloqueables.<br />Multijugador modernizado con:<br />60 imágenes por segundo.<br />Servidores dedicados.<br />Matchmaking basado en la habilidad.<br />Nuevos tipos de partida: Duelo por equipos, Rey de la colina (al estilo de Gears of War 3), y la nueva Ejecución Gnasher 2c2.<br />Un total de 19 mapas, incluyendo todos los mapas de contenido descargable y los exclusivos de PC.<br />17 personajes de Gears of War 3 para desbloquear al progresar en multijugador.<br />Mayor personalización de las partidas que incluye recargas activas, temporizador de reaparición, autorreanimación y regeneración de armas.<br />Dinámica de juego modernizada con movimiento más fluido y controles actualizados:<br />Controles alternativos y nuevos controles de torneo.<br />Controles afinados para Xbox One.<br />Características destacadas de Gears of War 3: marcar enemigos, comunicador de multijugador y personalización de sensibilidad mejorada.",
           "valoracion": "3.7"
          }
    ]
    },
    {
      "type": "tablet",
      "name": "Tablets",
      "datos":[

        {
          "id": "30",
          "titulo":"Leotec L-Pad Pulsar Q 7\" Quad Core HD Negra",
          "precio":"44.95",
          "oferta":"",
          "imagen":"leotec_l_pad_pulsar_q_7__quad_core_hd_negra.jpg",
          "caracteristicas":"La nueva generación de tablets 7” ha llegado de la mano de Leotec. Descubre la potencia Quad core en el formato de tablet más manejable. Conéctate y navega cómodamente a través de su pantalla de 7 pulgadas que te ofrece una calidad de imagen excepcional con su resolución de 1024 x 600 pixels. Además permite reproducir archivos multimedia almacenados en su memoria interna o en una tarjeta Micro SD (soporta hasta 32 GB). Dispone de conexión Wireless y sistema operativo Android 4.4.<br /><br />Especificaciones:<br /><br />Procesador RK3126 Quad Core<br />Memoria<br />Memoria Interna 8GB - Ranura Micro SD (hasta 32GB)<br />RAM 521 MB DDR3<br />Pantalla 7” TFT de alta definición, Táctil capacitiva, resolución 1024x600<br />Controlador Grafico GPU Mali 400 MP2 <br />Conectividad<br /> Internet WiFi IEEE 802.11b/g/n<br />Cámara<br />Trasera 2 MP<br />Frontal 0.3 MP<br />Micrófono omnidireccional integrado<br />Altavoces integrados<br />Batería Li Polymer 2400mAh<br />Conexiones<br /> 1 x USB 2.0 Host / OTG<br />Sistema operativo Android 4.4<br />Dimensiones 190x 110x 10 mm<br />Peso 320gr<br />Color Negro<br /> Más información en la web del fabricante:<br />http://www.leotec.com/index.asp?accion=producto&catalogo=LEOTEC&familiaweb=TABLET&CodigoArticulo=LETAB720<br /><br />Garantía: 2 años.",
          "valoracion": "1.7"
        },
        {
          "id": "31",
          "titulo":"Brigmton BTPC-908QC 9\" Quad Core Azul",
          "precio":"60.45",
          "oferta":"",
          "imagen":"brigmton_btpc_908qc_9__quad_core_azul_290_290.jpg",
          "caracteristicas":"Te presentamos la BTPC-908QC de Brigmton, una tablet con pantalla de 9\", procesador Quad Core y 1GB de RAM.<br /><br />Especificaciones:<br /><br />Procesador Allwinner BOXCHIP QUAD CORE A33 Cortex A7 1.2GHZ<br />Memoria RAM 1GB DDR3<br />Memoria Interna 8GB MicroSD hasta 32GB<br />Pantalla 9” Pantalla multitáctil capacitiva 800x480<br />Formatos Soportados<br />Vídeo: AVI, MKV (XVID/px/H.264), MOV, TS, M2TS, RM/RMVB, FLV, 3GP, MPEG, DAT, MP4, 1080P (1920x1080) <br />Audio: MP3, WMA, APE, FLAC, OGG MP2, WAV<br />Imagen: JPG, BMP, PNG, GIF<br />Conectividad<br />Wifi: 802.11 b/g/n<br />Bluetooth 2.0<br />Cámara<br />Cámara frontal 0.3Mp<br />Cámara trasera 2Mp<br />Micrófono<br />Altavoz<br />Batería 3000 mAH<br />Conexiones<br />G-Sensor<br />Entrada micro USB<br />Entrada de auriculares jack 3.5 mm.<br />Soporta dongle 3G<br />Sistema operativo Android 4.4 Kit Kat<br />Dimensiones<br />238.6x148.2x11.2 mm.<br />Peso: 448 gr.",
          "valoracion": "1.9"
        },
        {
          "id": "32",
          "titulo":"Brigmton BTPC-902 9\" 4GB Rojo",
          "precio":"89.95",
          "oferta":"",
          "imagen":"brigmton_btpc_902_9__rojo_290_290.jpg",
          "caracteristicas":"Especificaciones:<br /><br />Pantalla<br />9\" Pulgadas<br />Resolución 800x480 pixels<br />Táctil Capacitiva multitáctil 5 puntos<br />Sistema operativo: Android 4.0<br />CPU: A13 (1GHz)<br />Cortex A8 Multi-Core<br />RAM: 512MB DDR3<br />Memoria interna: 4GB (ampliable con tarjetas micro SD)<br />Conectividad<br />Entrada microSD hasta 32GB<br />Entrada Micro-USB 2.0 OTG<br />Micro USB: Soporte Dongle 3G, ratón, teclado.<br />Multimedia<br />G sensor<br />Cámara 0.3M<br />Conectividad<br />WiFi: LAN 802.11 b/g/n<br />3G: USB 3G Dongle, EVO/WCDMA (no incluído)<br />Audio<br />Micrófono integrado<br />Altavoz integrado: 8 ohm/1W<br />Entrada de auriculares 3.5 mm.<br />Formatos compatibles<br />Imagen: JPG, JPEG, GIF, BMP, PNG<br />Audio: MP3, MP2, FLAC, APE, OGG, AAC, WAV, 3GP, WMA, M4A<br />Vídeo: DIVX, XVID, MP4 (H264.MPEG, DIVX, XVID), WMV, MOV, MKV, RM, RMVB, MPEG, MPG, FLV(H.263, H264)<br />Ebook: PDF, TXT, CHM, DOC, EXCEL, EPUB, RTF, FB2<br />Soporta HD: Full HD 1080P/2160P<br />Compatible: Email, Youtube, Java, PDF, Word, Excel, Power Point, etc.<br />Reloj, alarma, calculadora, calendario, grabadora de sonidos.<br />Administración de energía inteligente para bajo consumo energético<br />Batería: 4000 MAH<br />AC-100-240V 50-60HZ / DC 5V/2A<br />Medidas: 236x147x12 mm.<br />Peso: 461 gramos.<br />Contenido<br /><br />Cable USB<br />Adaptador de corriente.<br />Guía de inicio rápido.<br /> Más información en la web del fabricante:<br />http://www.brigmton-sonfer.es/brigmton/doc/ficha/BTPC-902-B-N-A-R.pdf<br /><br />Garantía: 2 años.",
          "valoracion": "2.4"
          },

        {
          "id": "33",
          "titulo":"Asus ZenPad C 7.0 7\" 3G Negro Reacondicionado",
          "precio":"129",
          "oferta":"1",
          "imagen":"asus_zenpad_c_7_0_7__negro_290_290.jpg",
          "caracteristicas":"Elegante tableta de 7 pulgadas con un gran potencial para entretenimiento y el mejor precio<br /><br />Características:<br /><br />Estilo y belleza de vanguardia Las Serie de tabletas ASUS ZenPad ofrece una estética muy seductora inspirada en los conceptos de funcionalidad, belleza y armonía; pilares básicos de la filosofía de diseño ASUS Zen. Destacan elementos como las líneas simples y el acabado trasero con un patrón en símil de piel, que recuerda a los accesorios de moda y otorga una apariencia lujosa al conjunto. * Grosor medido desde la pantalla a la junta que separa el símil de piel del chasis.<br />Asus Truvivid La tecnología ASUS TruVivid mejora la nitidez, el brillo y la capacidad de respuesta de la pantalla táctil<br />Alcanza a ver lo que otros no pueden Con 5 MP de resolución y un conjunto de avanzadas tecnologías ópticas y software, la cámara PixelMaster de la Serie ZenPad captura unas imágenes en alta definición impresionantes. * Puede variar por configuración y país.<br />Power Case Una experiencia ZenUI más simple, inteligente y personalizada Hemos partido de elementos como la libertad, rapidez y expresión para dar forma a la nueva interfaz ZenUI. El resultado es un diseño visual muy cuidado que mejora la usabilidad y ofrece una experiencia de uso más intuitiva. Además incorpora novedades como ZenMotion y las actualizaciones instantáneas.<br />ASUS ZenPad C 7.0 TriCover Protección y soporte para tu ZenPad C 7.0 La funda ASUS ZenPad C 7.0 TriCover protege tu ASUS ZenPad con elegancia. Está disponible en 4 vibrantes colores con unas texturas exquisitas que se adaptan a todos los estilos. Con un grosor máximo de 0,8 mm, TriCover es una funda fina y ligera que además permite emplazar tu tableta en dos posiciones para ver vídeos y escribir de un modo ergonómico.<br />Especificaciones:<br /><br />Procesador Intel® Atom™ x3-C3230 Quad-Core, 64 bits<br />Memoria RAM 1GB<br />Memoria Interna 16GB<br />Pantalla 7\" LED retroiluminado WSVGA (1024x600) IPS<br />Controlador Grafico MaLi-450 MP4<br />Conectividad<br />WiFi 802.11 bgn<br />Bluetooth 4.0<br />GPS, A-GPS y Glonass<br />Redes<br />UMTS/WCDMA<br />HSPA+ UL: 5.76 Mbps/DL: 42 Mbps<br />DC-HSPA+ UL: 5.76 Mbps/DL: 42 Mbps<br />3G: UMTS: 850/900/1900/2100<br />2G: EDGE/GPRS/GSM: 850/900/1800/1900<br />Cámara<br />0.3 Mpx (frontal)<br />2.0 Mpx (trasera)<br />Micrófono<br />Altavoz<br />Batería 13Wh, 3450mAh, 1 celda, no extraíble, polímero de litio<br />Conexiones<br />1 x Micro USB<br />1 x Entrada/Salida línea audio (combo)<br />Miracast™<br />Micro SD(SDHC) hasta 64GB<br />G-Sensor <br />Dual Micro SIM<br />Sistema operativo Android™ 5.0 Lollipop<br />Dimensiones 108 x 189 x 9,1 mm<br />Peso 265g<br />Color Negro",
          "valoracion": "3.4"
        },
        {
          "id": "34",
          "titulo":"Bq Tesla2 W8 WiFi 10.1",
           "precio":"232",
           "oferta":"",
           "imagen":"bq_tesla2_w8_wifi_10_1__negro_290_290.jpg",
           "caracteristicas":"Caracteristicas:<br /><br />Funcionalidad completa Office<br />Todo el pack de Office Profesional para ti: Excel, PowerPoint, Word, Outlook, Access, Publisher, OneNote. Solo tienes que iniciar sesión y elegir entre hojas de cálculo y análisis de datos. O poner toda tu creatividad al servicio de tu trabajo creando una presentación. También escribir, compartir y trabajar en equipo con otras personas con Office Online. Todo lo que necesitas para trabajar va contigo.<br />Procesador Intel®<br />Con un procesador Intel® Atom™ Z3735F (Quad Core con hasta 1,83 GHz), consigue que sus cuatro núcleos trabajen con una eficiencia óptima. Su sistema operativo Windows 8.1 le da una velocidad de navegación y respuesta de aplicaciones muy superiores. Nos encontramos ante un rendimiento de sus programas afinado al máximo. La velocidad se nota nada más tocarlo.<br />Conexión HDMI, tu contenido a lo grande<br />Tu tablet se ha convertido en tu instrumento de trabajo. Ya no necesitas llevar un portátil, puedes conectar directamente tu Tesla 2 a pantallas con calidad HD para hacer presentaciones, tomar apuntes, elaborar documentos, bocetos... Y lo más importante, si no estás en el trabajo también sigue tu ritmo, ¿qué tal ver una película o tus mejores fotos en un proyector o TV? Pues gracias a su salida digital de vídeo Full HD 1080p es posible.<br />Cámara<br />Con hasta 5 Mpx y resolución de vídeo Full HD 1080p puedes hacer videollamadas y fotos de calidad, todo con la misma tablet. Al tener todas estas opciones en tu Tesla 2 W8, no hace falta recurrir a otros dispositivos para capturar tus mejores momentos en el trabajo o en tus ratos de ocio.<br />Especificaciones:<br /><br />Pantalla<br />Dimensiones 258,5 x 173 x 9,9 mm<br />Tecnología IPS Multitáctil 10 puntos capacitiva<br />Resolución 1280x800 - 150 ppi (MDPI)<br />Memoria<br />Memoria interna 32 GB<br />Memoria externa Ranura microSD™ hasta 32 GB<br />RAM 2 GB<br />Procesador<br />CPU Intel® Atom™ Z3735F Quad Core hasta 1,83 GHz<br />GPU Intel® Gen7 hasta 646 MHz<br />Batería<br />LiPo 7000 mAh<br />Conexiones<br />Ranura USB OTG<br />Ranura MicroSD™<br />Toma de auriculares TRRS 3,5 mm (CTIA)<br />Micro-HDMI<br />Conectividad<br />Wi-Fi 802.11 a/b/g/n<br />Bluetooth® 4.0<br />Interfaz<br />Sistema operativo Windows 8.1<br />Idiomas Español, inglés, portugués<br />Cámara<br />Trasera 5Mpx<br />Resolución del vídeo Full HD (1080p)<br />Frontal 2Mpx<br />Audio<br />2 altavoces de 0,7 W<br />Amplificador<br />Tecnología de sonido Dolby®<br />Sensores<br />Sensor de brillo<br />Acelerómetro<br />LED indicador de carga<br />Otras funciones del sistema<br />Micrófono<br />Formatos compatibles<br />Formatos de texto .txt/ .doc/ .pdf<br />Formatos de imagen .jpg/ .jpeg/ .bmp/ .gif/ .png<br />Formatos de vídeo .mpeg-4/ h.263/ h.264<br />Formatos de audio .wav/ .mp2/ .mp3/ .aac/ .amr-nb/ .amr-wb/ midi/ .vorbis/ .ape/ .aac-v1/ .aac-v2/ .flac<br />Dimensiones<br />Dimensiones 10.1”<br />Peso 650 g<br />Contenido de la caja<br />bq Tesla 2 W8<br />Cargador<br />Documentación",
           "valoracion": "3.7"
           },
        {
          "id": "35",
          "titulo":"BQ Aquaris E10 WiFi Blanca",
           "precio":"259",
           "oferta":"",
           "imagen":"bq_aquaris_e10_wifi_blanca_290_290.jpg",
           "caracteristicas":"Características:<br /><br />La vida real en tu pantalla Nuestro objetivo es que lo que veas en la pantalla sea absolutamente real, como si lo vieses en directo. Para ello hemos recurrido a la técnica de unión OGS (One Glass Solution) Full Lamination, que elimina el espacio entre el cristal y la pantalla, ofreciendo una sensación de realidad y cercanía: casi lo puedes tocar. Lo que hemos conseguido es una pantalla Full HD fina, brillante, nítida y muy realista que, gracias a su tecnología IPS, es visible desde cualquier ángulo (178º). La pantalla de Aquaris E10 es extremadamente resistente porque incorpora Dragontrail, una capa de álcali-aluminosilicato reforzado que la protege frente impactos y arañazos.<br />Eficiencia = Potencia + inteligencia Potencia es que los 8 núcleos del procesador MediaTek Octa Core Cortex A7 hasta 1.7 GHz te permitan realizar actividades como usar aplicaciones pesadas o reproducir en streaming. Inteligencia es que, al realizar actividades que no exigen un gran rendimiento, recurra únicamente a los procesadores que necesita, movilizando los recursos realmente necesarios y optimizando el gasto de batería.<br />Funcionalidades desarrolladas por bq<br />Double tap Pantalla apagada y encendida con double tap.<br />Accesos directos Añadir / Quitar / Mover accesos directos en la barra de notificaciones.<br />Led de notificaciones Configuración avanzada del LED de notificaciones.<br />Especificaciones:<br /><br />Procesador MediaTek Octa Core Cortex A7<br />Memoria RAM 2 GB<br />Memoria Interna 16 GB MicroSD™ hasta 32 GB)<br />Pantalla<br />10.1” Tecnología IPS Full HD 16:10 Multitáctil 10 puntos capacitiva<br />Resolución 1920x1200 - 225 ppi (HDPI)<br />Controlador Grafico Mali 450-MP4 hasta 700 MHz<br />Formatos Soportados<br />Imagen .jpg/ .bmp/ .gif/ .png<br />Audio .mp3/ .wav/ .m4a/ .ogg/ .flac/ .oga/ .aac/ .midi<br />Vídeo .avi/ .mp4/ .3gp/ .mov/ .f4v<br />Texto .pdf/ .txt/ .doc/ .ppt/ .xls <br />Conectividad<br />Bluetooth® 4.0<br />Wi-Fi 802.11 b/g/n<br />GPS<br />Cámara<br />Trasera 8 Mpx interpolados (flash dual y autofocus)<br />Apertura de ƒ/2,4<br />Rango de enfoque 0.1 m~infinity<br />Número de lentes 4P<br />Tamaño de la lente 1/3.2”<br />Resolución de vídeo - Full HD (1080p)<br />Frontal 5 Mpx Apertura de ƒ/2,4<br />Micrófono<br />Altavoz<br />Tecnología de sonido Dolby®<br />2x altavoces 1,2W<br />Batería LiPo 8680 mAh<br />Conexiones<br />Micro-USB OTG<br />Ranura MicroSD™<br />MHL<br />Sistema operativo Android 4.4 (KitKat)<br />Dimensiones 243,5 x 165 x 9 mm<br />Peso 550 g<br />Color Blanca",
           "valoracion": "3.7"
        },
        {
          "id": "36",
          "titulo":"Apple iPad Mini 4G 16GB Gris Espacial",
           "precio":"280",
           "oferta":"",
           "imagen":"apple_ipad_mini_3g_16gb_negro_290_290.jpg",
           "caracteristicas":"Especificaciones:<br /><br />Pantalla<br />Pantalla Multi-Touch retroiluminada por LED de 7,9 pulgadas (en diagonal) con tecnología IPS<br />Resolución de 1.024 por 768 a 163 píxeles por pulgada (p/p)<br />Cubierta oleófuga antihuellas<br />Capacidad 16 GB<br />Chip Chip A5 dual-core de Apple<br />Redes inalámbricas y de telefonía móvil<br />GSM/EDGE (850, 900, 1.800 y 1.900 MHz)<br />UMTS/HSPA+/DC-HSDPA (850, 900, 1.900 y 2.100 MHz)<br />LTE (bandas 4 y 17)<br />Wi-Fi 802.11a/b/g/n (802.11n a 2,4 y 5 GHz)<br />Tecnología Bluetooth 4.0<br />Cámaras, fotos y grabación de vídeo<br />Camara FaceTime<br />Fotos de 1,2 Mpx<br />Vídeo en 720p HD<br />Videollamadas FaceTime vía Wi-Fi o red móvil4<br />Detección facial<br />Iluminación posterior<br />Control táctil de la exposición en vídeo o fotos<br />Geoetiquetado de fotos y vídeos <br />Cámara iSight<br />Fotos de 5 Mpx<br />Enfoque automático<br />Detección facial<br />Iluminación posterior<br />Lente de cinco elementos<br />Filtro de infrarrojos híbrido<br />Apertura de ƒ/2,4<br />Enfoque por toque para vídeos y fotografías<br />Control táctil de la exposición en vídeo o fotos<br />Geoetiquetado de fotos y vídeos <br />Grabación de vídeo<br />Grabación de vídeo en 1080p HD<br />Estabilización de vídeo<br />Detección facial<br />Enfoque por toque en grabación de vídeo<br />Iluminación posterior <br />Batería y alimentación5<br />Batería recargable integrada de polímeros de litio de 16,3 vatios/hora<br />Hasta 10 horas de navegación por Internet a través de Wi-Fi y de reproducción de vídeo y música<br />Carga por adaptador de corriente o por conexión USB a un ordenador<br />Hasta 9 horas de navegación por Internet a través de redes móviles<br />Entrada y salida<br />Conector Lightning <br />Toma de auriculares estéreo de 3,5 mm<br />Altavoces integrados<br />Micrófono<br />Ranura para tarjeta Nano SIM<br />Sensores<br />Acelerómetro<br />Sensor de luz ambiental<br />Giroscopio<br />Localización geográfica<br />Wi-Fi<br />Brújula digital<br />GPS y GLONASS asistido<br />Redes móviles<br />Reproducción de audio<br /> Respuesta de frecuencia: de 20 a 20.000 Hz<br />Formatos de audio compatibles: AAC (de 8 a 320 Kb/s), AAC protegido (del iTunes Store), HE-AAC, MP3 (de 8 a 320 Kb/s), MP3 VBR, Audible (formatos 2, 3 y 4, Audible Enhanced, AAX y AAX+), Apple Lossless, AIFF y WAV<br />Límite de volumen configurable por el usuario<br />TV y vídeo<br />Duplicación AirPlay en el Apple TV (2.ª y 3.ª generación) a 720p.<br />Vídeo en streaming con AirPlay en el Apple TV (3.ª generación) hasta 1080p y en el Apple TV (2.ª generación) hasta 720p<br />Compatibilidad con vídeo en espejo y salida de vídeo: hasta 720p a través del Adaptador de conector Lightning a AV digital y el Adaptador de conector Lightning a VGA; reproducción de vídeo hasta 1080p (se venden por separado)<br />Formatos de vídeo compatibles: vídeo H.264 de hasta 1080p, 30 fotogramas por segundo, perfil alto (High Profile) de nivel 4.1 con sonido AAC-LC de hasta 160 Kb/s a 48 kHz y estéreo en los formatos de archivo .m4v, .mp4 y .mov; vídeo MPEG-4 de hasta 2,5 Mb/s, 640 por 480 píxeles, 30 fotogramas por segundo, perfil simple (Simple Profile) con sonido<br />AAC-LC de hasta 160 Kb/s a 48 kHz y estéreo en los formatos de archivo .m4v, .mp4 y .mov; Motion JPEG (M-JPEG) de hasta 35 Mb/s, 1.280 por 720 píxeles, 30 fotogramas por segundo, sonido en ulaw y estéreo PCM en formato .avi<br />Adjuntos de correo compatibles<br />Tipos de documentos visibles: .jpg, .tiff y .gif (imágenes); .doc y .docx (Word de Microsoft); .htm y .html (páginas web); .key (Keynote); .numbers (Numbers); .pages (Pages); .pdf (Vista Previa y Acrobat de Adobe); .ppt y .pptx (PowerPoint de Microsoft); .txt (texto); .rtf (formato de texto enriquecido); .vcf (información de contacto); y .xls y .xlsx (Excel de Microsoft).<br />Idiomas<br />Idiomas compatibles: alemán, árabe, catalán, checo, chino simplificado, chino tradicional, coreano, croata, danés, eslovaco, español, finés, francés, griego, hebreo, húngaro, indonesio, inglés (EE. UU y Reino Unido), italiano, japonés, malayo, neerlandés, noruego, polaco, portugués (Brasil y Portugal), rumano, ruso, sueco, tailandés, turco, ucraniano y vietnamita.<br />Idiomas de teclado compatibles: alemán (Alemania y Suiza), árabe, búlgaro, catalán, checo, cherokee, chino simplificado (manuscrito, pinyin y stroke), chino tradicional (manuscrito, cangjie, pinyin, stroke y zhuyin), coreano, croata, danés, emoji, eslovaco, español, estonio, finés, flamenco, francés (Canadá, Francia y Suiza), griego, hawaiano, hebreo, hindi, húngaro, indonesio, inglés (EE. UU y Reino Unido), islandés, italiano, japonés (kana y romaji), letón, lituano, macedonio, malayo, neerlandés, noruego, polaco, portugués (Brasil y Portugal), rumano, ruso, serbio (cirílico y latino), sueco, tailandés, tibetano, turco, ucraniano y vietnamita.<br />Diccionarios compatibles (admite la predicción de texto y la corrección automática): alemán, árabe, catalán, checo, cherokee, chino simplificado, chino tradicional, coreano, croata, danés, eslovaco, español, estonio, finés, flamenco, francés (Canadá, Francia y Suiza), griego, hawaiano, hebreo, hindi, húngaro, indonesio, inglés (EE. UU. y Reino Unido), italiano, japonés (kana y romaji), letón, lituano, malayo, neerlandés, noruego, polaco, portugués (Brasil y Portugal), rumano, ruso, sueco, tailandés, turco, ucraniano y vietnamita.<br />Compatibilidad con funciones de dictado en inglés (Estados Unidos, Reino Unido y Australia), francés, alemán y japonés. <br />Accesibilidad<br />Lector de pantalla VoiceOver<br />Acceso Guiado<br />Reproducción de subtítulos ocultos<br />Interfaz AssistiveTouch para accesorios de apoyo<br />Ampliación a pantalla completa<br />Texto grande<br />Posibilidad de invertir colores<br />Ajuste de volumen izquierda/derecha <br />Contenido de la caja<br />iPad mini<br />Cable de conector Lightning a USB<br />Adaptador de corriente USB",
           "valoracion": "4.4"
        },
        {
          "id": "37",
          "titulo":"Apple iPad Air 16GB Plata",
           "precio":"369",
           "oferta":"",
           "imagen":"apple_ipad_air_16gb_blanco_290_290.jpg",
           "caracteristicas":"Un vistazo al iPad Air.<br /><br />Nuevo diseño <br />El iPad Air pesa menos de 500 gramos y es un 20% más fino.2 Y aunque es superligero, la carcasa unibody de aluminio lo hace muy resistente.<br /><br />Pantalla Retina de 9,7 pulgadas <br />La espectacular pantalla Retina tiene más de 3,1 millones de píxeles, un millón más que un televisor HD. Las fotos y los vídeos se ven con todo detalle y el texto tiene una definición asombrosa.<br /><br />Chip A7 <br />El iPad responde en un abrir y cerrar de ojos gracias al chip A7 con arquitectura de 64 bits. Y sin renunciar a una impresionante autonomía de hasta 10 horas.3<br /><br />Conexión ultrarrápida <br />Disfruta de una conexión Wi-Fi 802.11n hasta el doble de rápida con la tecnología MIMO.4 Además, el modelo con Wi-Fi + Cellular es compatible con más redes para que te conectes a toda velocidad desde cualquier lugar del mundo.<br /><br />Incluye apps sensacionales <br />El iPad viene con apps perfectas para leer el correo, navegar por Internet y hacer videollamadas. Y también para que hagas auténticas virguerías con tus fotos, videos, canciones, documentos, presentaciones y hojas de cálculo.<br /><br />Más de 475.000 apps en el App Store <br />Con tantas apps para elegir seguro que hay una para lo que quieres hacer. Y están diseñadas para aprovechar al máximo la avanzada tecnología del iPad.5<br /><br />iOS 7 <br />En iOS todo es más fácil que nunca gracias a nuevas prestaciones como Centro de Control, AirDrop y la multitarea avanzada. Y como está diseñado a medida para el iPad, verlo y usarlo es una gozada.<br /><br />Especificaciones<br /><br />Pantalla<br />Pantalla Retina<br />Pantalla Multi-Touch retroiluminada por LED de 9,7 pulgadas (en diagonal) con tecnología IPS<br />Resolución de 2.048 por 1.536 a 264 píxeles por pulgada (p/p)<br />Cubierta oleófuga antihuellas<br />Chip: Chip A7 con arquitectura de 64 bits y coprocesador de movimiento M7<br />Redes móviles e inalámbricas: <br />Wi-Fi (802.11a/b/g/n); doble banda (2,4 y 5 GHz) y MIMO<br />Tecnología Bluetooth 4.0<br />Cámaras, fotos y grabación de vídeo<br />Cámara FaceTime HD:<br />Fotos de 1,2 Mpx<br />Vídeo en 720p HD<br />Videollamadas FaceTime vía Wi-Fi o la red móvil9<br />Detección facial<br />Iluminación posterior<br />Control táctil de la exposición en fotos y vídeo<br />Geoetiquetado de fotos y vídeo<br />Grabación de vídeo<br />Grabación de vídeo en 1080p HD<br />Estabilización de vídeo<br />Detección facial<br />Enfoque por toque en grabación de vídeo<br />Iluminación posterior<br />Zoom de 3 aumentos para vídeo<br />Cámara iSight<br />Fotos de 5 Mpx<br />Enfoque automático<br />Detección facial<br />Iluminación posterior<br />Lente de cinco elementos<br />Filtro de infrarrojos híbrido<br />Apertura de ƒ/2,4<br />Enfoque por toque en fotos y vídeo<br />Control táctil de la exposición en fotos y vídeo<br />Geoetiquetado de fotos y vídeo<br />Fotos HDR<br />Batería y alimentación<br />Batería recargable integrada de polímeros de litio de 32,4 vatios/hora<br />Hasta 10 horas de navegación por Internet a través de Wi-Fi y de reproducción de vídeo y música<br />Carga por adaptador de corriente o por conexión USB a un ordenador<br />Entrada/salida<br />Conector Lightning<br />Toma de auriculares estéreo de 3,5 mm<br />Altavoz integrado<br />Micrófono<br />Sensores<br />Giroscopio de tres ejes<br />Acelerómetro<br />Sensor de luz ambiental<br />Localización geográfica<br />Wi-Fi<br />Brújula digital<br />Videollamadas<br />FaceTime<br />Del iPad Air a cualquier dispositivo con FaceTime vía Wi-Fi<br />Llamadas de voz<br />FaceTime<br />Del iPad Air a cualquier dispositivo con FaceTime vía Wi-Fi<br />Reproducción de audio<br />Respuesta de frecuencia: de 20 a 20.000 Hz<br />Formatos de audio compatibles: AAC (de 8 a 320 Kb/s), AAC protegido (del iTunes Store), HE-AAC, MP3 (de 8 a 320 Kb/s), MP3 VBR, Audible (formatos 2, 3 y 4, Audible Enhanced, AAX y AAX+), Apple Lossless, AIFF y WAV<br />Límite de volumen configurable por el usuario<br />TV y vídeo<br />Duplicación AirPlay y salida de vídeo a través del Apple TV (2.ª y 3.ª generación)<br />Compatibilidad con vídeo en espejo y salida de vídeo: hasta 1080p a través del Adaptador de conector Lightning a AV digital y el Adaptador de conector Lightning a VGA (se venden por separado)<br />Formatos de vídeo compatibles: vídeo H.264 de hasta 1080p, 60 fotogramas por segundo, perfil alto (High Profile) de nivel 4.2 con sonido AAC-LC de hasta 160 Kb/s a 48 kHz y estéreo en los formatos de archivo .m4v, .mp4 y .mov; vídeo MPEG-4 de hasta 2,5 Mb/s, 640 por 480 píxeles, 30 fotogramas por segundo, perfil simple (Simple Profile) con sonido AAC-LC de hasta 160 Kb/s por canal a 48 kHz y estéreo en los formatos de archivo .m4v, .mp4 y .mov; Motion JPEG (M-JPEG) de hasta 35 Mb/s, 1.280 por 720 píxeles, 30 fotogramas por segundo, sonido en ulaw y estéreo PCM en formato .avi<br />Sistema operativo<br />iOS 7 <br />Un rediseño espectacular y unas prestaciones totalmente nuevas convierten iOS 7 en el sistema operativo móvil más avanzado del mundo. Y de qué manera.<br />iOS 7 incluye: AirDro, AirPlay, AirPrint, Centro de Control, Centro de Notificaciones, Siri, Spotlight, Integración con Facebook, Integración con Twitter, iCloud, Llavero de iCloud, Multitarea, Passbook<br />Apps integradas: Safari , Mail , iBooks , Fotos , Mapas , FaceTime , Quiosco , iMessage , iTunes Store , App Store , Calendario , Música , Vídeos , Siri , Recordatorios , Contactos , Cámara , Notas , Photo Booth , Reloj , Game Center<br />Dimensiones: Alto: 24 cm x Ancho: 16,95 cm x Grosor: 0,75 cm<br />Peso: 469 g<br />Contenido de la caja<br /><br />iPad Air<br />Cable de conector Lightning a USB<br />Adaptador de corriente USB de 12 W",
           "valoracion": "4.7"
           },
        {
          "id": "38",
          "titulo":"Apple iPad Air 2 128GB 4G Plata",
           "precio":"769",
           "oferta":"",
           "imagen":"apple_ipad_air_2_16gb_plata_290_290.jpg",
           "caracteristicas":"Características:<br /><br />Generales:<br />Creado para ser el más fácil de sostener. Y el más difícil de soltar: con el iPad nos hemos marcado siempre un doble objetivo: crear un dispositivo muy potente pero a la vez tan fino y ligero que ni lo notes en la mano. Un dispositivo con el que hacer cosas increíbles como si nada. El iPad Air 2 es todo esto. Y mucho más.<br />No es solo una pantalla más fina. Es una pantalla mejor: para lograr un iPad Air 2 tan estilizado, empezamos rediseñando la pantalla Retina. Fusionar sus tres capas nos permitió hacerla no solo más fina, sino mejor, con unos colores más vivos y un mayor contraste. Después le aplicamos un acabado antirreflectante y el resultado salta a la vista: refleja menos que ninguna otra tableta.<br />Máxima potencia. En su mínima expresión: el iPad Air 2 ha perdido peso y ganado potencia. Nuestro nuevo chip A8X ofrece un rendimiento gráfico y de la CPU muy superior al del modelo anterior. De hecho, gracias a su arquitectura de 64 bits, este iPad no tiene nada que envidiar a muchos ordenadores.<br />Seguridad basada en un diseño único: tu huella. ¿Se te ocurre una contraseña más personal que tu huella dactilar? Precisamente por eso el iPad Air 2 incluye la tecnología Touch ID, que ofrece un nivel de seguridad sin precedentes. Ahora puedes desbloquearlo con un solo toque y hasta comprar en iTunes, iBooks y el App Store de la forma más cómoda y segura.<br />Dos cámaras asombrosas. En un solo iPad: la nueva iSight es la mejor cámara que ha tenido nunca un iPad. Viene con una óptica avanzada, un sensor mejorado y un potente procesador de señal de imagen. Puedes sacar fotos panorámicas, en ráfaga y con temporizador, y grabar vídeos en time-lapse y cámara lenta. También hemos rediseñado la cámara FaceTime HD: ahora lleva un nuevo sensor y tiene píxeles más grandes para hablar a media luz sin medio problema. Tus mejores fotos, vídeos, videollamadas y selfies están por llegar.<br />Conexión inalámbrica rápida. Lo bueno no se hace esperar: la conexión Wi‑Fi del iPad Air 2 es más del doble de rápida que en la generación anterior. Ahora descargarás películas a velocidad de vértigo y verás vídeos en streaming sin cortes.<br />Apps diseñadas para el iPad y todo lo que quieras hacer con él: el iPad Air 2 no viene solo. Le acompañan unas apps perfectas para tus cosas del día a día, como navegar por Internet, revisar el correo, editar vídeos, retocar fotos, escribir documentos y leer libros. ¿Quieres más? En el App Store encontrarás miles de apps diseñadas para la pantalla Retina. Nada de versiones para teléfono agrandadas. Fotos, juegos, viajes, economía… hay una app para ayudarte a mejorar en cualquier faceta.<br />iOS 8 y el iPad Air 2, una combinación muy potente: iOS 8 es el sistema operativo móvil más avanzado del mundo. Y sus prestaciones harán de tu iPad Air 2 una herramienta sencillamente indispensable. Empieza algo en un dispositivo y acábalo en otro gracias a la prestación Continuidad. Utiliza En Familia para compartir películas, libros, música y apps con otras cinco personas. Y guarda documentos de forma segura en iCloud Drive para abrirlos desde cualquier dispositivo. Cada prestación ha sido pensada para aprovechar al máximo el chip A8X, la conexión inalámbrica ultrarrápida y la espectacular pantalla Retina. Es decir, para sacar todo el partido al iPad Air 2.<br />Hasta las fundas son más brillantes: las nuevas fundas Smart Cover y Smart Case protegen hasta el último píxel del iPad Air 2. La Smart Cover está disponible en siete colores y está hecha de poliuretano muy resistente. La Smart Case es de piel teñida con anilina y cubre el iPad por delante y por detrás.<br />Diseño:<br />Creado para ser el más fácil de sostener y el más difícil de soltar: lo primero que te llamará la atención del iPad Air 2 es su tamaño. Pero para bien: solo mide 6,1 mm de grosor. Es el iPad más fino que existe y, como pesa solo 437 gramos, usarlo con una mano y llevártelo a todas partes es aún más fácil.<br />Se puede ser muy fino sin dejar de ser duro: cuando presentamos el primer iPad hace cuatro años, dejamos claro lo que entendíamos por ligero y fino. Desde entonces hemos ido reduciendo cada vez más su grosor y su peso. Pero gracias a su diseño Unibody de aluminio, el iPad Air 2 sigue siendo un tipo duro. Y eso lo notas en cuanto lo tienes en la mano.<br />No es solo una pantalla más fina, es una pantalla mejor: la pantalla de los iPad anteriores estaba compuesta por tres capas independientes. En el iPad Air 2 las hemos fusionado en una, para evitar el espacio entre capas y la reflectancia interna. ¿El resultado? Colores más vivos, un mayor contraste y unas imágenes más nítidas.<br />Tus contenidos, más cerca de tus dedos: el LCD está más cerca de tus ojos. Y de tus dedos, claro. Además hemos mejorado la sensibilidad de la pantalla: no solo tus gestos son más precisos, ahora hasta te parecerá estar tocando lo que ves. Así que cuando juegues, navegues por Internet o veas tus fotos y vídeos sencillamente olvidarás que hay una pantalla en medio.<br />La tableta con menos reflejo: el iPad Air 2 refleja menos que ninguna otra tableta gracias a su acabado antirreflectante que reduce el brillo en un 56%. Da igual que estés en casa a oscuras o en plena calle bajo un sol de justicia: lo verás todo de fábula.<br />Tres acabados metálicos y uno se lleva el oro: ¿pensabas que nos habíamos olvidado de la parte trasera del iPad? Ni hablar. Su carcasa de aluminio anodizado viene en tres acabados muy elegantes. Además del plata y el gris espacial, ahora está disponible en oro.<br />Preciso al milímetro o, mejor dicho, al micrón: hemos tallado los bordes biselados empleando un diamante monocristalino con una precisión de micrones. (Para que te hagas una idea, un pelo de una persona mide unos 75 micrones de grosor.) Tanta precisión puede parecer excesiva, pero ya sabes que los pequeños detalles son los que marcan la diferencia.<br />Un iPad que gustará al mundo entero: en Apple siempre nos hemos preocupado por el impacto que nuestros productos tienen en el medio ambiente y somos conscientes de que su huella persiste más allá de su vida útil. Por eso lo fabricamos casi todo con materiales reciclables como el aluminio y nos esforzamos por eliminar las sustancias nocivas de los componentes. El iPad Air 2 es el ejemplo perfecto. La carcasa de aluminio es reciclable en su mayor parte y el dispositivo no contiene retardantes de llama bromados (BFR) ni policloruro de vinilo (PVC). De hecho, los estándares de Apple en cuanto al uso de BFR y PVC son de los más estrictos del sector, y esa política es la que esperamos de nuestros proveedores. En nuestro laboratorio de Cupertino desmontamos los productos y analizamos cada componente con métodos que van desde la espectroscopia de fluorescencia de rayos X hasta la cromatografía iónica. Todo para asegurarnos de que cada nuevo producto se ajusta a nuestras exigencias medioambientales.<br />Rendimiento:<br />Máxima potencia en su mínima expresión: gracias al chip A8X y la arquitectura de 64 bits de segunda generación, el iPad Air 2 es el más rápido y potente que existe. Podrías pensar que semejante rendimiento tiene alguna pega: o implica más tamaño o más consumo. Nada de eso.<br />Nuevo chip A8X con arquitectura de 64 bits: el secreto de la potencia y la velocidad del iPad Air 2 se esconde en el chip A8X. Su arquitectura de 64 bits y sus tres mil millones de transistores, que se dice pronto, llevan el rendimiento a otro nivel. Con esos gráficos y esa velocidad, el iPad Air 2 puede sacar pecho delante de muchos ordenadores.<br />CPU un 40% más rápida: la CPU del chip A8X es un 40% más veloz que la del chip A7 del iPad Air anterior. Y eso se nota cuando abres una app o juegas a tu videojuego favorito: los gestos que haces en la pantalla (deslizar, pellizcar, hacer zoom, desplazarte y girar) se encadenan con absoluta fluidez.<br />Más del doble de potencia gráfica: los gráficos del chip A8X son 2,5 veces más rápidos que los del chip A7. Por eso en el iPad Air 2 los gráficos parecen sacados de una consola o un ordenador. Los juegos y las apps de edición de vídeo son un espectáculo visual en la pantalla Retina.<br />Metal cambia las reglas del juego: los desarrolladores de videojuegos están de enhorabuena. Llega Metal, la tecnología que saca el máximo partido del rendimiento gráfico del chip A8X y de iOS 8. Está pensada para que la CPU y la GPU funcionen juntas y puedan ofrecer gráficos más detallados y efectos visuales más complejos, dignos de una consola. Así los mundos de fantasía se vuelven toda una realidad.<br />Trabaja más rápido, juega más duro: en el iPad Air 2 todo funciona mejor que nunca. Y gracias al chip A8X, hasta las apps más exigentes despliegan toda su potencia gráfica. Las apps de edición de vídeo, modelado y diseño son un regalo para la vista. Y qué decir de los juegos: son tan espectaculares que te arrastrarán a otra dimensión.<br />Normalmente más potencia significa menos autonomía. Normalmente: el iPad Air 2 saca toda su potencia de un hardware y un software que se complementan a la perfección. Toda una obra de ingeniería en solo 6,1 mm de grosor y 437 gramos.<br />Coprocesador M8. Derrocha talento para ahorrar energía: cuando te pones en marcha, el nuevo coprocesador de movimiento M8 recoge datos del acelerómetro, la brújula, el giroscopio y el nuevo barómetro. Así le quita trabajo al chip A8X, lo que mejora la autonomía. Además calibra los cinco sensores de forma continua y así, tanto si quieres abrir un juego como usar la app Mapas, el iPad Air 2 está siempre preparado.<br />La nueva cámara iSight revela su poder: el procesador de señal de imagen del chip A8X es el mejor aliado de la cámara iSight del iPad Air 2. Es compatible con prestaciones avanzadas de vídeo y fotografía, como la detección facial mejorada y la reducción del ruido. Harás fotos y vídeos de campeonato con los ojos cerrados.<br />Touch ID:<br />Seguridad basada en un diseño único: tu huella. Tu huella es la contraseña que siempre llevas encima, que no tienes que recordar y que nadie puede adivinar. Mejor imposible. Por eso nuestra revolucionaria tecnología Touch ID utiliza un sensor de identidad por huella dactilar que desbloquea el iPad Air 2 de la forma más fácil y segura. Y con los últimos avances de iOS 8 tu huella te abrirá aún más puertas.<br />Desbloquea tu iPad Air 2 con un toque: pon el dedo en el botón de inicio y tu iPad se desbloqueará sin más. Touch ID lee en 360 grados, así que siempre sabe quién eres aunque el iPad esté en vertical, horizontal o cualquier otro ángulo.<br />La tecnología detrás de Touch ID: el botón de inicio del iPad Air 2 es de cristal de zafiro y tiene un anillo de acero inoxidable alrededor. Cuando tocas el botón, el anillo detecta tu dedo y el cristal envía la imagen al sensor. Después el software escanea los surcos de tu huella y comprueba tu identidad. Todo ocurre sin que te dé tiempo ni a pestañear.<br />Tu información personal es algo entre tú y tu iPad: tu seguridad y tu privacidad no son negociables. Por eso hemos integrado en el chip A8X una arquitectura de seguridad avanzada que protege tu información personal. Los datos de tu contraseña y tu huella dactilar nunca salen de tu iPad: no se guardan en la copia de seguridad de iCloud ni se envían a nadie, ni siquiera a Apple.<br />Inicia sesión en apps de forma segura: cada vez hay más apps compatibles con Touch ID. Usa tu huella para iniciar sesión y autorizar acciones sin volver a poner la contraseña. Como siempre, los datos de tu huella están protegidos y ninguna otra app ni iOS pueden acceder a ellos.<br />Compra en iTunes, iBooks y el App Store con un toque: ahora también puedes usar tu huella para autorizar compras en iTunes, iBooks y el App Store sin tener que poner tu contraseña ni los datos de pago una y otra vez.<br />Cámaras:<br />Dos cámaras asombrosas en un solo iPad: ni te imaginas lo buen fotógrafo que vas a ser. El iPad Air 2 hace unas fotos espectaculares y vídeos en 1080p HD gracias a la nueva cámara iSight con óptica avanzada, un sensor mejorado y un procesador de señal más potente. También hemos rediseñado la cámara FaceTime HD con un sensor totalmente nuevo para que tus videollamadas se vean de lujo incluso a media luz. Y la pantalla Retina de alta resolución es un visor extraordinario para acertar con el encuadre.<br />Nueva cámara iSight: la nueva cámara iSight está diseñada para que puedas capturar cualquier imagen al vuelo. El procesador de señal de imagen y la cámara trabajan en equipo para que tus fotos y vídeos no tengan rival.<br />Nuevo sensor: el sensor de 8 megapíxeles de la cámara iSight captura imágenes a una resolución nativa de 3.264 por 2.448 y graba en 1080p HD. ¿El resultado? Fotos y vídeos supernítidos hasta en la pantalla más grande.<br />Procesador de señal de imagen avanzado: detrás de la óptica de precisión y del nuevo sensor se oculta el genio de la cámara iSight: el chip A8X y su potente procesador de señal de imagen. La detección facial mejorada se queda con todas las caras por pequeñas que sean. Y la reducción de ruido hace que todas las fotos luzcan como verdaderas postales.<br />Un visor de escándalo para unas fotos y vídeos de escándalo: cuando se trata de visores, el del iPad Air 2 juega en otra liga: la pantalla Retina es tan grande, brillante y nítida que se ven hasta los detalles más insignificantes. Gracias a sus 9,7 pulgadas, te parecerá estar mirando a través de una réflex de gama alta.<br />Nueva cámara FaceTime HD, pon cara de muchos amigos: la cámara frontal FaceTime HD tiene una apertura más amplia de f/2,2 que deja entrar un 81% más de luz. Se te va a iluminar la cara. Además el nuevo sensor y los píxeles más grandes dan mejores resultados hasta en las peores condiciones.<br />Videollamadas más personales: las videollamadas se ven mejor que nunca gracias a la nueva cámara FaceTime HD y la espectacular pantalla Retina del iPad Air 2. Aunque estés hablando con alguien en la otra punta del mundo, sentirás que estáis en la misma habitación.<br />Doble micrófono: los dos micrófonos del iPad Air 2 captan el sonido a la perfección, pero no se conforman con eso: también usan tecnología de vanguardia para reducir el ruido de fondo y que todo se oiga con más claridad. Y si pasas de la cámara delantera a la trasera (o al revés), los micrófonos hacen lo mismo. Es decir, que donde el iPad pone el ojo, pone la oreja.<br />Las fotos y vídeos son solo el comienzo: las cámaras del iPad Air 2 hacen fotos y vídeos fantásticos, pero la cosa no acaba ahí: con las apps adecuadas son capaces de auténticas virguerías. Pueden ayudarte a decorar tu casa, mejorar tu forma física y escanear, guardar o enviar documentos. Eso sin tener en cuenta las apps que todavía están en desarrollo y que aprovecharán al máximo las posibilidades de las cámaras. Las encontrarás todas en el App Store.<br />Una cámara soberbia incluso cuando no hace fotos: en el App Store hay apps que usan la cámara para que hagas cosas increíbles, como cambiar de sitio los muebles en un plano virtual, distinguir las estrellas de los planetas y orientarte en mitad de la nada.<br />Analiza y mejora tu técnica: contrata a tu iPad Air 2 como entrenador personal. Hay un montón de apps de forma física que analizan tus movimientos, te ayudan a corregir tus malos hábitos y controlan tus progresos. Y la lista no deja de crecer.<br />Escanea, guarda y envía documentos: convierte tu iPad Air 2 en un escáner para guardar y organizar tus recibos, notas, bocetos y tarjetas de visita. Algunas apps tienen hasta reconocimiento óptico de caracteres para que puedas crear documentos editables.<br />Conexión:<br />Conexión inalámbrica más rápida, lo bueno no se hace esperar: las conexiones inalámbricas del iPad Air 2 van a la velocidad del rayo. Todo para que te conectes enseguida, estés donde estés.<br />Nuestra conexión Wi‑Fi más rápida y avanzada: el iPad da lo mejor de sí mismo cuando estás conectado. Y ahora lo hace más rápido. El iPad Air 2 incorpora Wi‑Fi 802.11ac y es compatible con la tecnología MIMO. Para que nos entendamos, vas a disfrutar de una conexión inalámbrica alucinante y descargas de hasta 866 Mb/s.<br />AirDrop: mandar documentos, fotos y vídeos a la gente que tienes cerca es más fácil de lo que imaginas. Primero activa AirDrop en el Centro de Control. Después selecciona lo que quieres enviar, toca Compartir y elige a una persona. Mil veces mejor que andar de aquí para allá con memorias USB.<br />AirPlay: a través del Apple TV, AirPlay lleva el contenido del iPad Air 2 a un televisor HD y a los altavoces. También puedes duplicar la pantalla del iPad en tu televisor. Enseña tu presentación cuando estés en una reunión o presume del vídeo de tus vacaciones con los amigos. Por enésima vez.<br />Comparte la conexión de tu iPad: usa Compartir Internet en el modelo con Wi‑Fi + Cellular para conectarte desde otros dispositivos. Si unos amigos quieren mirar algo en Internet desde el portátil pero no hay Wi‑Fi, puedes prestarles un rato la conexión. Activa la opción en Ajustes y alégrales el día.<br />Apps:<br />Diseñadas para el iPad. Y todo lo que quieras hacer con él: las apps diseñadas a medida para el iPad te abren un mundo de posibilidades. Puedes elegir entre cientos de miles y cada una de ellas aprovecha hasta la última pulgada de la pantalla Retina y la potencia del nuevo chip A8X. Con las apps de productividad podrás preparar presentaciones, diseñar hojas de cálculo, llevar la contabilidad o crear y modificar documentos. Pero no todo va a ser trabajo: también hay apps para hacer fotos, jugar, planificar viajes, mandar emails o entrenar. Da igual lo que necesites, encontrarás una app perfecta para eso.<br />Incontables apps, increíbles posibilidades: llévate el trabajo a cualquier sitio, da rienda suelta a tu imaginación y no te aburras nunca. Tienes cientos de miles de apps para hacer virguerías con tu iPad.<br />iOS 8:<br />iOS 8 y el iPad Air, una combinación muy potente: iOS 8 es el cerebro del iPad por muchos motivos. Es eficaz y elegante como nunca. Más seguro y fácil de usar que cualquier versión anterior. Y tiene unas prestaciones con las que da gusto hacer hasta las tareas más cotidianas. Además, está diseñado para aprovechar al máximo el potente chip A8X, la conexión inalámbrica ultrarrápida y la espectacular pantalla Retina del iPad Air 2.<br />iOS 8. Nuestro sistema operativo móvil más avanzado: ¿qué hace de iOS 8 el sistema operativo móvil más avanzado del mundo? Los detalles. La perfecta integración con el hardware. Las prestaciones tan bien pensadas. La app Mail y sus nuevas formas de ahorrarte tiempo que, por ejemplo, te permiten tocar un evento o número de teléfono para añadirlo automáticamente a tu calendario o contactos. Y Safari, con su nueva Barra Lateral que solo asoma para enseñarte tus favoritos, la Lista de Lectura y los Enlaces Compartidos. También son esenciales herramientas como Metal, que ayuda a los desarrolladores a crear apps de otra galaxia. Y las nuevas opciones de teclado. En resumen, iOS 8 es lo mejor que le ha pasado al iPad Air 2.<br />Apps integradas. El iPad Air viene listo para trabajar y jugar: en cuanto enciendas el iPad Air 2, encontrarás todas las apps que necesitas para tus cosas del día a día: leer el correo, hacer videollamadas o preguntarle a Siri cómo ha quedado el partido. También puedes escribir la siguiente entrada de tu blog, retocar una presentación para el trabajo o componer una minibanda sonora para un vídeo casero. Como las apps están optimizadas para la nueva arquitectura de 64 bits, exprimen todo el potencial del iPad Air y lo vuelven capaz de todo. Y a ti más.<br />Novedades de iOS 8: Encuentra y retoca fácilmente tus fotos. Añade voz a un mensaje de texto. Empieza un email o un documento en el iPhone y acábalo en el iPad. Prueba las nuevas opciones del teclado o las de compartir contenidos. Y utiliza iCloud y Touch ID de formas inimaginables. Estas son algunas de las cosas que puede hacer iOS 8, para que tú puedas hacer más y mejor.<br />Especificaciones:<br /><br />Capacidad (*1): 128 GB.<br />Dimensiones y peso (*2):<br />Alto: 24 cm.<br />Ancho: 16,95 cm.<br />Grosor: 0,61 cm.<br />Peso: 437 g.<br />Pantalla:<br />Pantalla Retina.<br />Pantalla Multi-Touch retroiluminada por LED de 9,7 pulgadas (en diagonal) con tecnología IPS.<br />Resolución de 2.048 por 1.536 píxeles a 264 p/p.<br />Cubierta oleófuga antihuellas.<br />Pantalla con laminación integral.<br />Película antirreflectante.<br />Chip:<br />Chip A8X con arquitectura de 64 bits.<br />Coprocesador de movimiento M8.<br />Cámaras, fotos y grabación de vídeo:<br />Cámara iSight:<br />iSight de 8 Mpx.<br />Enfoque automático.<br />Apertura de ƒ/2,4.<br />Lente de cinco elementos.<br />Filtro de infrarrojos híbrido.<br />Iluminación posterior.<br />Detección facial mejorada.<br />Control de exposición.<br />Fotos panorámicas (hasta 43 Mpx).<br />Modo ráfaga.<br />Enfoque por toque.<br />Geoetiquetado de fotos.<br />Temporizador.<br />Grabación de vídeo:<br />Grabación de vídeo en 1080p HD (30 f/s).<br />Vídeo a cámara lenta (120 f/s).<br />Vídeo en time-lapse.<br />Estabilización de vídeo.<br />Detección facial mejorada.<br />Zoom de 3 aumentos para vídeo.<br />Geoetiquetado de vídeos.<br />Cámara FaceTime HD:<br />Fotos de 1,2 Mpx.<br />Apertura de ƒ/2,2.<br />Grabación de vídeo en 720p HD.<br />Iluminación posterior.<br />HDR automático para fotos y vídeo.<br />Detección facial mejorada.<br />Modo ráfaga.<br />Control de exposición.<br />Temporizador.<br />Touch ID: sensor de identidad por huella dactilar integrado en el botón de inicio.<br />Redes móviles e inalámbricas:<br />Wi-Fi (802.11a/b/g/n/ac), doble banda (2,4 y 5 GHz) y HT80 con MIMO.<br />Tecnología Bluetooth 4.0.<br />UMTS/HSPA/​HSPA+/DC‑HSDPA (850, 900, 1.700/2.100, 1.900 y 2.100 MHz), GSM/EDGE (850, 900, 1.800 y 1.900 MHz).<br />CDMA EV-DO Rev. A y Rev. B (800 y 1.900 MHz).<br />LTE (bandas 1, 2, 3, 4, 5, 7, 8, 13, 17, 18, 19, 20, 25, 26, 28, 29, 38, 39, 40 y 41) (*3).<br />Solo datos (*4).<br />Localización geográfica:<br />Brújula digital.<br />Wi‑Fi.<br />GLONASS y GPS asistido.<br />Redes móviles.<br />Microlocalización iBeacon.<br />Videollamadas (*5):<br />Videollamadas FaceTime.<br />Del iPad Air a cualquier dispositivo con FaceTime vía Wi‑Fi o red móvil.<br />Llamadas de voz (*5):<br />Llamadas de voz con FaceTime.<br />Del iPad Air a cualquier dispositivo con FaceTime vía Wi‑Fi o red móvil.<br />Reproducción de audio:<br />Respuesta de frecuencia: de 20 a 20.000 Hz.<br />Formatos de audio compatibles: AAC (de 8 a 320 Kb/s), AAC protegido (del iTunes Store), HE-AAC, MP3 (de 8 a 320 Kb/s), MP3 VBR, Audible (formatos 2, 3 y 4; Audible Enhanced; AAX y AAX+), Apple Lossless, AIFF y WAV.<br />Límite de volumen configurable por el usuario.<br />TV y vídeo:<br />Duplicación AirPlay, fotos, audio y salida de vídeo a través del Apple TV (2.ª generación o posterior).<br />Compatibilidad con vídeo en espejo y salida de vídeo: hasta 1080p a través del Adaptador de conector Lightning a AV digital y el Adaptador de conector Lightning a VGA (se venden por separado).<br />Formatos de vídeo compatibles: vídeo H.264 de hasta 1080p, 60 fotogramas por segundo, perfil alto (High Profile) de nivel 5.0 con sonido AAC-LC de hasta 160 Kb/s a 48 kHz y estéreo en los formatos de archivo .m4v, .mp4 y .mov; vídeo MPEG-4 de hasta 2,5 Mb/s, 640 por 480 píxeles, 30 fotogramas por segundo, perfil simple (Simple Profile) con sonido AAC-LC de hasta 160 Kb/s por canal a 48 kHz y estéreo en los formatos de archivo .m4v, .mp4 y .mov; Motion JPEG (M-JPEG) de hasta 35 Mb/s, 1.280 por 720 píxeles, 30 fotogramas por segundo, sonido en ulaw y estéreo PCM en formato .avi.<br />Ayudante inteligente (*6):<br />Siri: envía mensajes, añade recordatorios y mucho más con tu voz<br />Usa el modo manos libres<br />Escucha e identifica canciones.<br />Botones y conectores externos:<br />Inicio/Sensor Touch ID.<br />Altavoz integrado.<br />Conector Lightning.<br />Altavoz integrado.<br />Toma para auriculares estéreo de 3,5 mm.<br />Doble micrófono.<br />Encendido/apagado y reposo/activación.<br />Subir/bajar volumen.<br />Batería y alimentación (*7):<br />Batería recargable integrada de polímeros de litio de 27,3 vatios/hora.<br />Hasta 10 horas de navegación por Internet vía Wi-Fi y de reproducción de vídeo o música.<br />Hasta 9 horas de navegación por Internet a través de redes móviles.<br />Carga por adaptador de corriente o por conexión USB a un ordenador.<br />Sensores:<br />Touch ID.<br />Giroscopio de tres ejes.<br />Acelerómetro.<br />Barómetro.<br />Sensor de luz ambiental.<br />Sistema operativo:<br />iOS 8: añade nuevas prestaciones y mejora las que usas a diario, convirtiéndose en la actualización de software más importante hasta ahora.<br />iOS 8 incluye:<br />AirDrop.<br />AirPlay.<br />Búsqueda con Spotlight.<br />Centro de Control.<br />En Familia.<br />iCloud Drive.<br />Centro de Notificaciones.<br />Multitarea.<br />Siri.<br />Teclado QuickType.<br />Apps integradas:<br />Cámara.<br />Fotos.<br />Mensajes.<br />FaceTime.<br />Mail.<br />Música.<br />Safari.<br />Mapas.<br />Siri.<br />Calendario.<br />iTunes Store.<br />App Store.<br />Notas.<br />Contactos.<br />iBooks.<br />Game Center.<br />Recordatorios.<br />Reloj.<br />Vídeos.<br />Quiosco.<br />Photo Booth.<br />Podcasts.<br />Apps gratuitas de Apple (*8):<br />Pages.<br />Numbers.<br />Keynote.<br />iMovie.<br />GarageBand.<br />iTunes U.<br />Buscar mi iPhone.<br />Buscar a mis Amigos.<br />Apple Store.<br />Remote.<br />Conector: Lightning.<br />Adjuntos de correo compatibles:<br />Tipos de documento visibles: .jpg, .tiff y .gif (imágenes); .doc y .docx (Word de Microsoft); .htm y .html (páginas web); .key (Keynote); .numbers (Numbers); .pages (Pages); .pdf (Vista Previa y Acrobat de Adobe); .ppt y .pptx (PowerPoint de Microsoft); .txt (texto); .rtf (formato de texto enriquecido); .vcf (información de contacto); .xls y .xlsx (Excel de Microsoft); .zip y .ics.<br />Requisitos del sistema:<br />ID de Apple (para algunas prestaciones).<br />Acceso a Internet (*9).<br />Para sincronizar con iTunes en un Mac o PC:<br />Mac: OS X 10.6.8 o posterior.<br />PC: Windows 8, Windows 7, Windows Vista, o Windows XP Home o Professional con Service Pack 3 o posterior.<br />iTunes.<br />Requisitos ambientales:<br />Temperatura de funcionamiento: de 0 a 35 ºC.<br />Temperatura de almacenamiento: de -20 a 45 ºC.<br />Humedad relativa: del 5 al 95% sin condensación.<br />Altitud máxima de funcionamiento: probado hasta 3.000 m.<br />Idiomas:<br />Idiomas compatibles: alemán, árabe, catalán, checo, chino (simplificado, tradicional y de Hong Kong), coreano, croata, danés, eslovaco, español (de España y de México), finés, francés (de Canadá y de Francia), griego, hebreo, hindi, húngaro, indonesio, inglés (de Australia, de Canadá, de Estados Unidos y de Reino Unido), italiano, japonés, malayo, neerlandés, noruego, polaco, portugués (de Brasil y de Portugal), rumano, ruso, sueco, tailandés, turco, ucraniano y vietnamita.<br />Idiomas compatibles con el teclado QuickType: alemán (de Alemania y de Suiza), árabe, bengalí, búlgaro, catalán, checo, cherokee, chino simplificado (manual, pinyin y wubihua), chino tradicional (cangjie, manual, pinyin, wubihua, sucheng y zhuyin), coreano, croata, danés, emoji, eslovaco, esloveno, español, estonio, filipino, finés, flamenco, francés (de Canadá, de Francia y de Suiza), griego, hawaiano, hebreo, hindi, húngaro, indonesio, inglés (de Australia, de Canadá, de Estados Unidos, de India y de Reino Unido), islandés, italiano, japonés (kana y romaji), letón, lituano, macedonio, malayo, maratí, neerlandés, noruego, polaco, portugués (de Brasil y de Portugal), rumano, ruso, serbio (cirílico y latino), sueco, tailandés, tamil, turco, ucraniano, urdu y vietnamita.<br />Compatibilidad con el teclado QuickType y la entrada predictiva (*10): alemán (de Alemania y de Suiza), chino (simplificado y tradicional), español, francés (de Canadá, de Francia y de Suiza), inglés (de Australia, de Canadá, de Estados Unidos, de India y de Reino Unido), italiano, japonés, portugués (de Brasil) y tailandés.<br />Idiomas de Siri: alemán (de Alemania y de Suiza), chino cantonés (de Hong Kong), chino mandarín (de China continental y de Taiwán), coreano, español (de España, de Estados Unidos y de México), francés (de Canadá, de Francia y de Suiza), inglés (de Australia, de Canadá, de Estados Unidos y de Reino Unido), italiano (de Italia y de Suiza) y japonés.<br />Idiomas de dictado: alemán (de Alemania y de Suiza), catalán, checo, chino cantonés (de Hong Kong), chino mandarín (de China continental y de Taiwán), coreano, croata, danés, eslovaco, español (de España, de Estados Unidos y de México), finés, francés (de Canadá, de Francia y de Suiza), griego, húngaro, indonesio, inglés (de Australia, de Canadá, de Estados Unidos y de Reino Unido), italiano (de Italia y de Suiza), japonés, malayo, neerlandés, noruego, polaco, portugués (de Brasil y de Portugal), rumano, ruso, sueco, tailandés, turco, ucraniano y vietnamita.<br />Idiomas compatibles con el diccionario de definiciones: alemán, chino (simplificado), coreano, español, francés, inglés, italiano, japonés, neerlandés, portugués (de Brasil), ruso, tailandés y turco.<br />Idiomas compatibles con el diccionario bilingüe: chino simplificado, coreano, español y japonés.<br />Revisión ortográfica: alemán, danés, español, francés, italiano, inglés (de Australia, de Canadá, de Estados Unidos y de Reino Unido), neerlandés, polaco, portugués (de Brasil y de Portugal), ruso, sueco y turco.<br />Contenido de la caja:<br />iPad Air 2.<br />Cable de conector Lightning a USB.<br />Adaptador de corriente USB.",
           "valoracion": "4.9"
           },
        {
          "id": "39",
          "titulo":"Microsoft Surface 3 128GB + Teclado + Docking",
           "precio":"1062",
           "oferta":"",
           "imagen":"microsoft_surface_3_64gb___teclado___dockings_290_290.jpg",
           "caracteristicas":"Características:<br /><br />Lo mejor de una tableta<br />Con su pantalla Full HD de 10,8 pulgadas y su delgada y ligera carcasa de menos de 0,7 kg, la Surface 3 tiene el tamaño perfecto para llevarla donde quieras. Además, el sonido Dolby, el soporte integrado de tres posiciones, y las cámaras frontal y posterior la convierten en el dispositivo perfecto para pasártelo en grande estés donde estés y hagas lo que hagas<br />Ordenador portátil cuando lo necesites<br />Gracias a su procesador Intel Atom de cuatro núcleos, la Surface 3 tiene toda la potencia que necesitas para tus aplicaciones favoritas y software como iTunes y Photoshop Essentials1, como si fuera un portátil. Además, puedes conectarle un teclado con retroiluminación2 (se vende por separado) para escribir más rápido que en la pantalla y conectar accesorios fácilmente gracias al puerto USB 3.0.<br />Funciona con Windows y Office a la perfección<br />Hay tantas cosas que puedes hacer con una Surface 3. Windows 10 te brinda una variedad infinita de opciones de entretenimiento y productividad, además de la capacidad de realizar múltiples tareas utilizando varias aplicaciones de forma simultánea.<br />Mejores notas con Lápiz<br />El Lápiz para Surface4 (se vende por separado) es sensible y preciso, y ofrece la sensación más natural de escritura en una tableta. Tiene 256 niveles de sensibilidad a la presión y tecnología Palm Block, así que es fácil dibujar, tomar notas o escribir música. Captura tu siguiente idea con tan solo un clic en el lápiz para abrir un nuevo documento.<br />Esto sí es entretenimiento<br />Usa el soporte integrado para mirar películas con las manos libres en la fantástica pantalla con Full HD. Disfruta del audio Dolby mientras reproduces desde Internet millones de canciones e importas tus listas de reproducción de iTunes. Integra fácilmente todo el contenido de tus redes sociales con aplicaciones gratuitas como Facebook y Twitter, o mantente productivo con Microsoft Edge y aplicaciones preinstaladas como OneNote.<br />Base docking para Surface Pro 3<br />Diseñada exclusivamente para Surface Pro 3, la Base dock le permite transformar al instante su dispositivo en un equipo de escritorio, con acceso fácil a sus accesorios favoritos.<br /><br />Docking Station:<br /><br />3 x puertos USB 3.0<br />2 x puertos USB 2.0<br />1 x puerto Gigabit Ethernet<br />1 x conexión de entrada y salida de audio de 3,5 ,<br />1 x Mini DisplayPort<br />1 x Ranura de bloqueo de seguridad<br />Especificaciones:<br /><br />Procesador Intel Atom x7-Z8700 2MB Caché<br />Memoria RAM 4GB LPDDR3-SDRAM 1600 MHz<br />Memoria Interna 128GB SSD<br />Pantalla 10.8\" 1920 x 1280 Pixeles Multi-touch Capacitiva 3:2<br />Controlador Grafico intel HD Graphics<br />Conectividad<br /> Wifi 802.11a/ac/b/g/n<br />Bluetooth 4.0<br />Cámara<br />Trasera 8MP<br />Delantera 3.5MP<br />Micrófono incorporado<br />Altavoz incorporado Dolby Audio<br />Batería Ión de litio (hasta 10 horas)<br />Conexiones<br /> 1 x USB 3.0 de tamaño completo<br />1 x Mini DisplayPort<br />1 x Lector de tarjeta microSD<br />1 x Puerto de carga micro USB<br />1 x Salida para auriculares<br />Sistema operativo Windows 8.1<br />Dimensiones 267 x 187 x 8,7 mm<br />Peso 622gr<br />Color Plata",
           "valoracion": "4.3"
          }
      ]
    }

  ]
}